Repository: maximmax42/Discord-CustomRP
Catalog: CustomRPC/MainForm.*.resx
Languages: be, bg, bs, cy, da, de, el, es, fa, fi, fr, gl, he, hi, hr, hu, hy, id, is, it, ja, kn, ko, ku, lt, ml, mn, ms, my, nl, no, pl, pt, pt_br, ro, ru, sk, ta, th, uk, zh_hans, zh_hant

# buttonUpdatePresence.Text
source: Update Presence
be: Абнавіць прысутнасць
bg: Промени богато присъствие
bs: Ažuriraj presence
cy: Presenoldeb Diweddariad
da: Opdater presence
de: Aktualisiere Präsenz
el: Ενημέρωση Παρουσίας
es: Actualizar Presencia
fa: بروزرسانی وضعیت
fi: Päivitä läsnäoloa
fr: Mettre à jour la présence
gl: Actualizar a presenza
he: עדכן סטטוס
hi: अपडेट प्रासेंस
hr: Ažuriraj presence
hu: Állapot frissítése
hy: Թարմացնել ներկայությունը
id: Perbarui Tampilan
is: Uppfærðu viðveru
it: Aggiorna la presenza
ja: プレゼンスを更新する
kn: Presence ನ ವೀಕರಿಸಿ
ko: 활동 상태 업데이트
ku: نوێکردنەوەی شێواز
lt: Naujinti
ml: സാന്നിധ്യം അപ് ഡേറ്റ് ചെയ്യുക
mn: Шинэчлэх
ms: Kemas Kini Status
my: Status ကို update တင်မည်
nl: Aanwezigheid bijwerken
no: Oppdater Status
pl: Zaktualizuj status
pt: Atualizar Atividade
pt_br: Atualizar Presença
ro: Reîncarcă prezența
ru: Обновить статус
sk: Aktualizovať aktivitu
ta: இருப்பை புதுப்பிக்கவும்
th: อัพเดท Presence
uk: Оновити статус
zh_hans: 更新状态
zh_hant: 更新狀態

# buttonUpdatePresence.ToolTip
source: Updates presence.
be: Абнаўляе прысутнасць.
bg: Актуализира богато присъствие.
bs: Ažurira presence.
cy: Presenoldeb Presenoldeb.
da: Opdaterer presence.
de: Aktualisiert die Präsenz.
el: Ενημερώνει την παρουσία.
es: Actualiza la Presencia.
fa: بروزرسانی وضعیت
fi: Päivittää läsnäoloa.
fr: Mettre à jour la présence.
gl: Actualiza a presenza.
he: מעדכן את הסטטוס הנוכחי שערכת.
hi: प्रासेंस को अपडेट करें।
hr: Ažurira presence
hu: Frissíti az állapotot.
hy: Թարմացնում է ներկայությունը:
id: Perbarui Tampilan.
is: Uppfærir viðveru.
it: Aggiorna i dettagli.
ja: プレゼンスを更新します。
kn: ನವೀಕರಣಗಳ ಲಭ್ಯತೆ.
ko: 활동 상태를 업데이트합니다.
ku: شێوازەکەت نوێدەکاتەوە.
lt: Atnaujina prezentaciją.
ml: അപ് ഡേറ്റുകളുടെ സാന്നിധ്യം.
mn: Байгаа байдлыг шинэчилдэг.
ms: Kemas kini status
my: Status ကို update တင်သည်
nl: Aanwezigheid bijwerken.
no: Oppdaterer statusen din.
pl: Aktualizacja statusu.
pt: Atualiza a atividade.
pt_br: Atualizações de Presença.
ro: Actualizează prezența.
ru: Обновляет статус.
sk: Aktualizuje aktivitu.
ta: புதுப்பிப்புகள் இருப்பு.
th: อัพเดท Presence
uk: Оновлює статус.
zh_hans: 更新状态。
zh_hant: 更新狀態。

# buttonConnect.Text
source: Connect
be: Падключыць
bg: Свържи
bs: Poveži se
cy: Cyswllt
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
fa: اتصال
fi: Yhdistä
fr: Connexion
gl: Conectar
he: התחבר
hi: कनेक्ट करें
hr: Spoji
hu: Csatlakozás
hy: Միացնել
id: Sambungkan
is: Tengdu
it: Connetti
ja: 接続
kn: ಸಂಪರ್ಕಿಸಿ
ko: 연결
ku: پەیوەندی کردن
lt: Jungtis
ml: കണക്ട്
mn: Холбогдох
ms: Sambung
my: ချိတ်မယ်
no: Tilkoble
pl: Połącz
pt: Conectar
pt_br: Conectar
ro: Conectează
ru: Подключить
sk: Pripojiť
ta: இணைக்கவும்
th: เชื่อมต่อ
uk: Підключити
zh_hans: 链接
zh_hant: 連線

# buttonConnect.ToolTip
source: Links the application to the specified ID with set presence.
be: Падлучае прыкладанне да паказанага ідэнтыфікатару з усталяваным прысутнасцю.
bg: Свързва приложението със специфичния ID на зададеното богато присъствие.
bs: Povezuje aplikaciju sa određenim ID-om sa postavljenim presenceom.
cy: Cysylltiadau yn yr ap i'r ID penodedig gyda setiau presenoldeb.
da: Linker applikationen til det specifikke ID med sat presence.
de: Verbindet das Programm mit der verwendeten ID mit der festgelegten Präsenz.
el: Συνδέει την εφαρμογή με το καθορισμένο ID με ορισμένη παρουσία.
es: Vincula la aplicación a el ID especificado con la presencia establecida.
fa: نرم افزار را با وضعیت تنظیم شده به شناسه مشخص شده پیوند می دهد.
fi: Yhdistää sovelluksen määritettyyn tunnukseen, jossa on asetettu läsnäolo.
fr: Lier l'application dont l'ID est spécifié à une présence définie.
gl: Enlaza a aplicación co ID especificado coa presenza definida.
he: מחבר את האפליקציה עם ה-ID שצוין.
hi: आवेदन को निर्दिष्ट आईडी से संबंधित प्रासेंस के साथ लिंक करें।
hr: Spaja aplikaciju sa na specifirani ID sa postavljenom prisutnošću.
hu: Összekapcsolja a programot a megadott azonosítóval rendelkező applikációhoz.
hy: Կապում է հավելվածը նշված ID-ին՝ սահմանված ներկայությամբ:
id: Tautkan aplikasi ke ID yang ditentukan dengan presence yang ditetapkan.
is: Tengir forritið við tilgreint auðkenni með stilltri viðveru.
it: Collega l'applicazione all'ID specificato con la presenza impostata.
ja: 指定したIDのアプリケーションにプレゼンスを設定してリンクする。
kn: ಸೆಟ್ presence ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ ID ಗೆ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಲಿಂಕ್ ಮಾಡುತ್ತದೆ.
ko: 응용프로그램을 설정된 활동 상태로 지정된 ID에 연결합니다.
ku: ئەمە پەیوەندی بەرنامەکەت لەگەڵ ئایدیەکەت دەکات.
lt: Susieja programą su nurodytu ID, su nustatyta prezentacija.
ml: സെറ്റ് സാന്നിധ്യത്തോടെ നിർദ്ദിഷ്ട ഐഡിയിലേക്ക് അപ്ലിക്കേഷൻ ലിങ്കുചെയ്യുന്നു.
mn: Аппликешныг заасан ID-тай холбодог.
ms: Memautkan aplikasi kepada ID yang ditentukan dengan status yang ditetapkan.
my: အပလီကေးရှင်းကို သတ်မှတ်ထားသော ID ဖြင့် တည်ရှိမှုကို ချိတ်ဆက်သည်။
nl: Koppelt de applicatie aan de opgegeven ID met ingestelde aanwezigheid.
no: Lenker applikasjonen til den spesifiserte IDen med nåværende status.
pl: Łączy aplikację z określonym ID z ustawionym statusem.
pt: Liga a aplicação ao ID especificado com a atividade.
pt_br: Vincula o aplicativo ao ID especificado com presença definida.
ro: Conectează aplicația la ID-ul specificat cu prezența setată.
ru: Связывает приложение с указанными ID и статусом.
sk: Prepojiť aplikáciu so zadaným ID s nastavenou aktivitou.
ta: செட் இருப்புடன் குறிப்பிட்ட ஐடியுடன் பயன்பாட்டை இணைக்கிறது.
th: เชื่อมโยงแอปพลิเคชันกับ ID ที่ระบุไว้ พร้อมการตั้งค่าสถานะ
uk: Підключає програму до ID, щоб встановити статус.
zh_hans: 将应用连接到具有设置状态的指定ID。
zh_hant: 將本程式連接到具有設置狀態的指定 ID。

# buttonDisconnect.Text
source: Disconnect
be: Адключыцца
bg: Прекъсни
bs: Prekini vezu
cy: Datgysylltu
da: Afbryd
de: Trennen
el: Αποσύνδεση
es: Desconectar
fa: قطع اتصال
fi: Katkaise yhteys
fr: Déconnexion
gl: Desconectar
he: התנתק
hi: डिस्कनेक्ट करें
hr: Odspoji
hu: Lecsatlakozás
hy: Անջատել
id: Putuskan
is: Aftengjast
it: Disconnettiti
ja: 切断
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ
ko: 연결 끊기
ku: پچڕان
lt: Atsijungti
ml: ഡിസ്കണക്ട്
mn: Холболт таслах
ms: Putuskan
my: ချိတ်ဆက်မှုကို ဖျက်မယ်
no: Frakoble
pl: Rozłącz
pt: Desconectar
pt_br: Desconectar
ro: Deconectează
ru: Отключить
sk: Odpojiť
ta: துண்டிக்கவும்
th: ตัดการเชื่อมต่อ
uk: Відключити
zh_hans: 断开连接
zh_hant: 取消連線

# buttonDisconnect.ToolTip
source: Disconnects the app from Discord. Please note that it might take a while.
be: Адключае прыкладанне ад Discord. Калі ласка звярніце ўвагу, што гэта можа заняць некаторы час.
bg: Прекъсва връзката между приложението и Discord. Това може да отнеме извесно време.
bs: Prekida vezu između aplikacije i Discorda. Ovaj proces može potrajati.
cy: Yn datgysylltu yr ap rhag Discord. Nodwch os gwelwch yn dda ei fod yn egni cymryd sbel.
da: Kobler appen fra Discord. Bemærk, at det kan tage et stykke tid.
de: Trennt das Programm von Discord. Dies kann eine Weile dauern.
el: Αποσυνδέει το πρόγραμμα από το Discord. Σημειώστε ότι μπορεί να πάρει λίγη ώρα.
es: Desconecta la aplicación de Discord. Toma en cuenta que esto puede tardar un rato.
fa: نرم افزار های متصل به دیسکورد را قطع می کند. توجه کنید که ممکن است کمی طول بکشد.
fi: Katkaisee sovelluksen yhteyden Discordista. Huomaa, että siinä voi kestää hetken aikaa.
fr: Déconnecter l'app de discord. Prenez en note que cela peut prendre un moment.
gl: Desconecta a aplicación de Discord. Teña en conta que pode levar un tempo.
he: מנתק את האפליקציה מ-Discord. אנא שימו לב כי ייתכן שזה ייקח זמן.
hi: ऐप को Discord से डिस्कनेक्ट करें। कृपया ध्यान दें कि यह कुछ समय लग सकता है।
hr: Odspaja aplikaciju sa Discorda. Molimo shvatite da će možda trebati dugo.
hu: Szétkapcsolja a programot a Discord-tól. Számolj vele, hogy ez eltarthat egy ideig.
hy: Անջատում է հավելվածը Discord-ից: Խնդրում ենք նկատի ունենալ, որ դա կարող է որոշ ժամանակ տևել:
id: Putuskan aplikasi dari Discord. Tolong dicatat bahwa mungkin membutuhkan waktu beberapa saat.
is: Aftengist forritið frá Discord. Athugið að það gæti tekið smá tíma.
it: Disconnette l'app da Discord. Potrebbe volerci un po'.
ja: アプリとDiscordの接続を解除します。時間がかかる場合があります。
kn: ಡಿಸ್ಕಾರ್ಡ್‌ನಿಂದ ಅಪ್ಲಿಕೇಶನ್ ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸುತ್ತದೆ. ಇದು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಎಂಬುದನ್ನು ದಯವಿಟ್ಟು ಗಮನಿಸಿ.
ko: Discord에서 앱의 연결을 끊습니다. 잠시 시간이 걸릴 수 있습니다.
ku: پەیوەندی بەرنامەکە دەپچڕێنێت لەگەڵ دیسکۆرد، تکایە ئاگەدار بە لەوانەیە کەمێکی پێ بچێت.
lt: Atjungia programą nuo Discord. Prašome atkreipti dėmesį tai gali šiek tiek užtrukti.
ml: ഡിസ്കോർഡ് ആപ്ലിക്കേഷൻ വിച്ഛേദിക്കുക. കുറച്ച് സമയമെടുക്കുമെന്നത് ശ്രദ്ധിക്കുക.
mn: Програмыг Discord-аас салгана. Үүнд хэсэг хугацаа шаардагдахыг анхаарна уу.
ms: Memutuskan sambungan aplikasi daripada Discord. Sila ambil perhatian bahawa ia mungkin mengambil sedikit masa.
my: အက်ပ်ကို Discord မှ ချိတ်ဆက်မှု ဖြတ်တောက်ပါသည်။ အချိန်အတန်ကြာနိုင်ကြောင်း သတိပြုပါ။
nl: Koppelt de app los van Discord. Houd er rekening mee dat het even kan duren.
no: Frakobler appen fra Discord. Husk at dette kan ta litt tid.
pl: Rozłącza CustomRP od discorda (wyłączy status). To może chwilę potrwać.
pt: Desconecta a aplicação do Discord. Isto pode demorar um pouco.
pt_br: Desconecta o aplicativo do Discord. Observe que pode demorar um pouco.
ro: Deconectează aplicația de la Discord. Vă rugăm să rețineți că poate dura ceva timp.
ru: Отключается от Discord. Может занять некоторое время.
sk: Odpojí aplikáciu od Discordu. Upozorňujeme, že to môže chvíľu trvať.
ta: Discord இலிருந்து பயன்பாட்டைத் துண்டிக்கிறது. சிறிது நேரம் ஆகலாம் என்பதை நினைவில் கொள்ளவும்.
th: ตัดการเชื่อมต่อแอพพลิเคชั่นจาก Discord โปรดทราบว่า อาจใช้เวลาสักครู่
uk: Від'єднує застосунок від Discord. Зауважте, що це може зайняти трохи часу.
zh_hans: 断开应用与Discord的链接，这可能需要一段时间。
zh_hant: 取消本程式和 Discord 的連線。請注意，這可能需要一段時間。

# labelID.ToolTip
source: ID of the application from Discord Developers site.
be: Ідэнтыфікатар прыкладання з сайта распрацоўшчыкаў Discord.
bg: ID на приложението от уебсайта на Discord Developers.
bs: ID aplikacije sa stranice Discord Developers.
cy: Mae ID rhag Safle Datblygwr Discord.
da: ID for applikationen fra Discord Udvikler -Hjemmeside.
de: ID des Programms von der Discord Developers Seite.
el: Το ID της εφαρμογής απο το Discord Developers.
es: ID de la aplicación del sitio de Desarrolladores de Discord.
fa: آیدی اپلیکیشن شما که از سایت توسعه دهندگان دیسکورد دریافت کرده اید.
fi: Sovelluksen tunnus Discord Developers -sivustolta.
fr: ID de l'application depuis le site développeur de discord.
gl: ID da aplicación do sitio de Discord Developers.
he: ה-ID מהאפליקציה (אתר) של Discord Developers.
hi: Discord डेवलपर साइट से एप्लिकेशन की आईडी।
hr: ID aplikacije sa Discord Developers stranice.
hu: Az applikáció azonosítója a Discord Fejlesztőknek oldalról.
hy: Հավելվածի ID Discord Developers կայքից:
id: ID aplikasi dari situs Discord Developers.
is: Auðkenni forritsins frá Discord Developers síðu.
it: ID dell'applicazione dal sito degli sviluppatori di Discord.
ja: Discord DevelopersサイトのアプリケーションID
kn: ಡಿಸ್ಕಾರ್ಡ್ ಡೆವಲಪರ್‌ಗಳ ಸೈಟ್‌ನಿಂದ ಅಪ್ಲಿಕೇಶನ್‌ನ ID.
ko: Discord 개발자 사이트에 있는 응용프로그램의 ID입니다.
ku: ئایدی بەرنامەکەت لە پەڕەی پەرەپێدەرانی دیسکۆرد.
lt: ID programėlės iš Discord kūrėjo puslapio.
ml: ഡിസ്കോർഡ് ഡവലപ്പർമാരുടെ സൈറ്റിൽ നിന്നുള്ള ആപ്ലിക്കേഷന്റെ ഐഡി.
mn: Та id-гаа дискорд дэвэлопэр сайн аас авна уу.
ms: ID aplikasi daripada laman Discord Developers.
my: Discord Developers ဆိုက်မှ အပလီကေးရှင်း၏ ID ။
nl: ID van de applicatie van de Discord Developers-site.
no: ID fra applikasjonen fra Discord Developers siden.
pl: ID aplikacji ze strony dla deweloperów Discorda.
pt: ID da aplicação da pagina de desenvolvedores do Discord.
pt_br: ID do aplicativo no site Discord Developers.
ro: ID-ul aplicației de pe site-ul Discord Developers.
ru: ID приложения с сайта разработчиков Discord.
sk: ID aplikácie zo stránky Discord Developers.
ta: Discord டெவலப்பர்ஸ் தளத்தில் இருந்து விண்ணப்பத்தின் ஐடி.
th: ID ของแอปพลิเคชันจากเว็บไซต์ Discord Developers
uk: ID застосунка з сайту Discord Developers.
zh_hans: Discord Developers网站获取的应用ID。
zh_hant: 在 Discord Developers 網頁設的應用程序 ID。

# labelDetails.ToolTip
source: First line in the presence.
be: Першая лінія прысутнасці.
bg: Първи ред в присъствие.
bs: Prvi red u presenceu.
cy: Llinell gyntaf yn yr bresennol.
da: Første linje i presence.
de: Erste Zeile der Präsenz.
el: Πρώτη γραμμή στην παρουσία.
es: Primer renglón en la presencia.
fa: اولین خط در وضعیت.
fi: Ensimmäinen rivi läsnäolossa.
fr: Première ligne de la présence.
gl: Primeira liña en presenza.
he: השורה הראשונה בסטטוס.
hi: प्रासेंस की पहली पंक्ति।
hr: Prva linija u prisutnošću.
hu: Az első sor az állapotban.
hy: Առաջին տող ներկայությամբ.
id: Baris pertama dari tampilan.
is: Fyrsta lína í návist.
it: La prima linea della presenza.
ja: プレセンスの最初の行。
kn: ಮೊದಲ ಸಾಲು.
ko: 활동 상태의 첫 번째 줄입니다.
ku: یەکەم هێڵی شێوازەکەت.
lt: Pirmoji eilutė prezentacijoje.
ml: സാന്നിധ്യത്തിലെ ആദ്യ വരി.
mn: Presence-ийн эхний эгнээ.
ms: Baris pertama dalam status.
my: တည်ရှိမှုတွင် ပထမစာကြောင်း။
nl: Eerste lijn in aanwezigheid.
no: Første linje i statusen.
pl: Pierwsza linia w statusie.
pt: Primeira linha da atividade.
pt_br: Primeira linha na presença.
ro: Prima linie în prezență.
ru: Первая строка в статусе.
sk: Prvý riadok v aktivite.
ta: முன்னிலையில் முதல் வரி.
th: บรรทัดแรกใน presence
uk: Перша лінія статусу.
zh_hans: 状态的第一行。
zh_hant: 狀態欄的第一行。

# labelState.ToolTip
source: Second line in the presence.
be: Другая лінія прысутнасці.
bg: Втори ред в присъствие.
bs: Drugi red u presenceu.
cy: Ail linell yn yr bresennol.
da: Anden linje i presence.
de: Zweite Zeile der Präsenz.
el: Δεύτερη γραμμή στην παρουσία.
es: Segundo renglón en la presencia.
fa: دومین خط در وضعیت.
fi: Toinen rivi läsnäolossa.
fr: Seconde ligne de la présence.
gl: Segunda liña en presenza.
he: השורה השנייה בסטטוס.
hi: प्रासेंस की दूसरी पंक्ति।
hr: Druga linija u prisutnošću.
hu: A második sor az állapotban.
hy: Երկրորդ տող ներկայությամբ.
id: Baris kedua dari tampilan.
is: Önnur lína í viðurvist.
it: Seconda linea della presenza.
ja: プレセンスの二行目。
kn: ಎರಡನೇ ಸಾಲು.
ko: 활동 상태의 두 번째 줄입니다.
ku: دووەم هێڵی شێوازەکەت.
lt: Antroji eilutė prezentacijoje.
ml: സാന്നിധ്യത്തിലെ രണ്ടാമത്തെ വരി.
mn: Presence-ийн хоёр дахь эгнээ.
ms: Baris kedua dalam status.
my: တည်ရှိမှုတွင် ဒုတိယစာကြောင်း။
nl: Tweede lijn in aanwezigheid.
no: Andre linje i statusen.
pl: Druga linia w statusie.
pt: Segunda linha da atividade.
pt_br: Segunda linha na presença.
ro: A doua linie în prezență.
ru: Вторая строка в статусе.
sk: Druhý riadok v aktivite.
ta: முன்னிலையில் இரண்டாவது வரி.
th: บรรทัดที่สองใน presence
uk: Друга лінія статусу.
zh_hans: 状态的第二行。
zh_hant: 狀態欄的第二行。

# labelSmallKey.ToolTip
source: Name of the asset for small image.
be: Назва актыву для невялікага відарыса або URL відарыса.
bg: Име на малко изображение или връзка към изображение.
bs: Naziv sredstva za malu sliku ili URL slike.
cy: Enw'r ased ar gyfer delwedd fach neu ased.
da: Navn på et lille billede eller billedets web-adresse
de: Name des Assets für das kleine Bild.
el: Όνομα του στοιχείου για μια μικρή εικόνα ή μια διεύθυνση URL εικόνας.
es: Nombre del recurso para una imagen pequeña o una URL de imagen.
fa: اسم فایل برای قرار دادن در جایگاه عکس کوچک.
fi: Kohteen nimi pienelle kuvalle tai kuvan URL-osoitteelle.
fr: Nom du fichier de la petite image ou URL d'image.
gl: Nome do recurso para a imaxe pequena ou o URL dunha imaxe.
he: השם של התמונה הקטנה.
hi: छोटे छवि के लिए संपत्ति का नाम या एक छवि URL।
hr: Ime za malu sliku.
hu: Az elem neve a kis képhez.
hy: Օբյեկտի անվանումը փոքր պատկերի կամ պատկերի URL-ի համար:
id: Nama aset untuk gambar kecil atau URL gambar.
is: Heiti eignarinnar fyrir litla mynd eða vefslóð myndar.
it: Nome della risorsa per l'immagine piccola o l'URL di un'immagine.
ja: 小さい画像のアセット名。
kn: ಚಿಕ್ಕ ಚಿತ್ರ ಅಥವಾ ಚಿತ್ರದ URL ಗಾಗಿ asset ನ ಹೆಸರು.
ko: 작은 이미지나 이미지 URL을 위한 에셋의 이름입니다.
ku: ناوی ئاسێتی وێنەی بچووک.
lt: Mažo paveiksliuko pavadinimas arba vaizdo URL.
ml: ഒരു ചെറിയ ഇമേജ് അല്ലെങ്കിൽ ഇമേജ് URL നായുള്ള വിഭവ നാമം.
mn: Жижиг зураг эсвэл зургийн URL-д зориулсан хөрөнгийн нэр.
ms: Nama aset untuk imej kecil atau URL imej.
my: ပုံသေးအတွက် ပိုင်ဆိုင်မှုအမည် သို့မဟုတ် ပုံ URL ။
nl: Naam van het item voor de kleine afbeelding.
no: Navn av filen på lite bilde eller en bilde URL.
pl: Nazwa małego zdjęcia lub link.
pt: Nome do ficheiro ou link para a Imagem Pequena.
ro: Numele materialului pentru imaginea mică sau adresa URL a imagini.
ru: Название ассета маленького изображения или ссылка на изображение.
sk: Názov diela pre malý obrázok alebo webová adresa obrázka.
ta: சிறிய படத்திற்கான சொத்தின் பெயர் அல்லது பட URL.
th: ชื่อของเนื้อหา สำหรับรูปภาพขนาดเล็กหรือ URL รูปภาพ
uk: Назва ассету для маленького зображення або URL-адреса зображення.
zh_hans: 小图片资源。

# labelSmallText.ToolTip
source: Text displayed when hovering the small image.
be: Тэкст, які адлюстроўваецца пры навядзенні курсора на маленькае малюнак.
bg: Tекст, показан при задържане на курсора върху малкото изображение.
bs: Tekst se prikazuje kada kursor prelazi preko male slike.
cy: Testun yn cael ei arddangos mewn hofran yn delwedd fach.
da: Tekst vist når musen er over det lille billede.
de: Text, der angezeigt wird, wenn man die Maus über das kleine Bild bewegt.
el: Το κείμενο που εμφανίζεται όταν τοποθετείτε τον δείκτη του ποντικιού στη μικρή εικόνα.
es: Texto que se muestra al arrastrar el mouse sobre la imagen pequeña.
fa: متنی که وقتی روی عکس کوچک کلیک میشود یا به جای نبود عکس نشان داده میشود.
fi: Teksti, joka näytetään, kun hiirtä pidetään pienen kuvan päällä.
fr: Texte affiché quand la souris survole la petite image.
gl: Texto mostrado ao pasar o rato na imaxe pequena.
he: הטקסט שיופיע מעל התמונה הקטנה.
hi: छोटे छवि पर होवर करते समय दिखाए गए टेक्स्ट।
hr: Tekst prikazan kada se lebdi iznad male slike.
hu: Ez a felirat jelenik meg ha a kis kép fölé viszed az egeret.
hy: Փոքր պատկերը սավառնելիս ցուցադրվում է տեքստ:
id: Teks yang ditampilkan saat mengarahkan gambar kecil.
is: Texti sýndur þegar þú sveimar yfir litlu myndina.
it: Testo da visualizzare quando si passa il mouse sull'immagine piccola.
ja: 小さい画像にカーソルを合わせると表示されるテキスト
kn: ಸಣ್ಣ ಚಿತ್ರದ ಮೇಲೆ ಸುಳಿದಾಡಿ ಪಠ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತದೆ.
ko: 작은 이미지에 커서를 올렸을 때 표시되는 텍스트입니다.
ku: ئەو نووسینەی کاتێک ماوسەکەت ئەخەیتە سەر وێنە بچووکەکە.
lt: Tekstas kai užvesite pelę ant mažojo paveiksliuko.
ml: ചെറിയ ഇമേജിൽ നിങ്ങൾ മൗസ് ചെയ്യുമ്പോൾ പ്രദർശിപ്പിക്കാനുള്ള വാചകം.
mn: Жижиг зургийг гүйлгэхэд гарч ирэх текст.
ms: Teks yang dipaparkan apabila kursor diletakkan di atas imej kecil.
my: ပုံသေးပေါ်တွင် မောက်စ်တင်လိုက်သောအခါ ပြသသည့် စာသား။
nl: Tekst die wordt weergegeven wanneer u over de kleine afbeelding zweeft.
no: Tekst som vises når du holder over det lille bilde.
pl: Tekst pojawiający się najeżdżając na małe zdjęcie.
pt: Texto mostrado ao colocar o rato em cima da Imagem Pequena.
pt_br: Texto exibido ao passar o mouse sobre a imagem pequena.
ro: Text afișat când treceți cu mouse-ul pe imaginea mică.
ru: Текст, отображаемый при наведении на маленькое изображение.
sk: Text zobrazený pri umiestnení kurzora myši na malý obrázok.
ta: சிறிய படத்தை வட்டமிடும்போது உரை காட்டப்படும்.
th: ข้อความที่แสดง เมื่อวางเมาส์เหนือรูปภาพขนาดเล็ก
uk: Текст над маленьким зображенням.
zh_hans: 当鼠标悬停在小照片上时显示的文字。
zh_hant: 滑鼠移動到小圖示時所顯示的文字。

# labelLargeText.ToolTip
source: Text displayed when hovering the large image.
be: Тэкст, які адлюстроўваецца пры навядзенні курсора мышы на вялікае малюнак.
bg: Текст, показан при задържане на курсора върху голямото изображение.
bs: Tekst se prikazuje kada kursor prelazi preko velike slike.
cy: Testun yn cael ei arddangos mewn hofran yn delwedd fawr.
da: Tekst vist når musen er over det store billede.
de: Text, der angezeigt wird, wenn man die Maus über das große Bild bewegt.
el: Το κείμενο που εμφανίζεται όταν τοποθετείτε τον δείκτη του ποντικιού στη μεγάλη εικόνα.
es: Texto que se muestra al arrastrar el mouse sobre la imagen grande.
fa: متنی که وقتی روی عکس بزرگ کلیک میشود یا به جای نبود عکس نشان داده میشود.
fi: Teksti, joka näytetään, kun hiirtä pidetään ison kuvan päällä.
fr: Texte affiché quand la souris survole la grande image.
gl: Texto mostrado ao pasar o rato na imaxe grande.
he: הטקסט שיופיע מעל התמונה הגדולה.
hi: बड़े छवि पर होवर करते समय दिखाए गए टेक्स्ट।
hr: Tekst prikazan kada se lebdi iznad velike slike.
hu: Ez a felirat jelenik meg ha a nagy kép fölé viszed az egeret.
hy: Մեծ պատկերը սավառնելիս ցուցադրվում է տեքստ:
id: Teks yang ditampilkan saat mengarahkan gambar besar.
is: Texti birtist þegar þú færð sveima yfir stóru myndina.
it: Testo da visualizzare quando si passa il mouse sull'immagine grande.
ja: 大きい画像にカーソルを合わせると表示されるテキスト
kn: ದೊಡ್ಡ ಚಿತ್ರದ ಮೇಲೆ ತೂಗಾಡುತ್ತಿರುವಾಗ ಪಠ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುತ್ತದೆ.
ko: 큰 이미지에 커서를 올렸을 때 표시되는 텍스트입니다.
ku: ئەو نووسینەی کاتێک ماوسەکەت ئەخەیتە سەر وێنە گەورەکە.
lt: Tekstas kai užvesite pelę ant didžiojo paveiksliuko.
ml: വലിയ ഇമേജിൽ നിങ്ങൾ മൗസ് ചെയ്യുമ്പോൾ പ്രദർശിപ്പിക്കാനുള്ള വാചകം.
mn: Том зургийг гүйлгэхэд гарч ирэх текст.
ms: Teks yang dipaparkan apabila kursor diletakkan di atas imej besar.
my: ပုံကြီးပေါ်တွင် မောက်စ်တင်လိုက်သောအခါ ပြသသည့် စာသား။
nl: Tekst die wordt weergegeven wanneer u over de groote afbeelding zweeft.
no: Tekst som vises når du holder over det store bilde.
pl: Tekst pojawiający się najeżdżając na duże zdjęcie.
pt: Texto mostrado ao colocar o rato em cima da Imagem Grande.
pt_br: Texto exibido ao passar o mouse sobre a imagem grande.
ro: Text afișat când treceți cu mouse-ul pe imaginea mare.
ru: Текст, отображаемый при наведении на большое изображение.
sk: Text zobrazený pri umiestnení kurzora myši na veľký obrázok.
ta: பெரிய படத்தை வட்டமிடும்போது உரை காட்டப்படும்.
th: ข้อความที่แสดง เมื่อวางเมาส์เหนือรูปภาพขนาดใหญ่
uk: Текст над великим зображенням.
zh_hans: 当鼠标悬停在大照片上时显示的文字。
zh_hant: 滑鼠移動到大圖示時所顯示的文字。

# labelLargeKey.ToolTip
source: Name of the asset for large image.
be: Назва актыву для вялікага малюнка або URL-адрас малюнка.
bg: Име на зададено голямо изображение или връзка към изображение.
bs: Naziv sredstva za veliku sliku ili URL slike.
cy: Enw'r ased ar gyfer delwedd fawr neu ased.
da: Navn på et stort billede eller billedets web-adresse
de: Name des Assets für das große Bild.
el: Όνομα του στοιχείου για μεγάλη εικόνα ή διεύθυνση URL εικόνας.
es: Nombre del activo para una imagen grande o una URL de imagen.
fa: اسم فایل برای قرار دادن در جایگاه عکس بزرگ.
fi: Kohteen nimi isolle kuvalle tai kuvan URL-osoitteelle.
fr: Nom du fichier de la grande image ou URL d'image.
gl: Nome do recurso para a imaxe grande ou o URL dunha imaxe.
he: השם של התמונה הגדולה.
hi: बड़े छवि के लिए संपत्ति का नाम या एक छवि URL।
hr: Ime za veliku sliku.
hu: Az elem neve a nagy képhez.
hy: Օբյեկտի անվանումը մեծ պատկերի կամ պատկերի URL-ի համար:
id: Nama aset untuk gambar besar atau URL gambar.
is: Heiti eignarinnar fyrir stóra mynd eða vefslóð myndar.
it: Nome della risorsa per l'immagine grande o l'URL di un'immagine.
ja: 大きい画像のアセット名。
kn: ದೊಡ್ಡ ಚಿತ್ರ ಅಥವಾ ಚಿತ್ರದ URL ಗಾಗಿ asset ನ ಹೆಸರು.
ko: 큰 이미지나 이미지 URL을 위한 에셋의 이름입니다.
ku: ناوی ئاسێتی وێنەی گەورە.
lt: Didelio paveiksliuko pavadinimas arba vaizdo URL.
ml: ഒരു വലിയ ഇമേജ് അല്ലെങ്കിൽ ഇമേജ് URL നായി പേര് സജ്ജമാക്കുക.
mn: Том зураг эсвэл зургийн URL-д зориулсан хөрөнгийн нэр.
ms: Nama aset untuk imej besar atau URL imej.
my: ရုပ်ပုံကြီး (သို့မဟုတ်) ရုပ်ပုံ ၏URL
nl: Naam van het item voor de groote afbeelding.
no: Navn på eiendel for stort bilde eller en bilde URL.
pl: Nazwa dużego zdjęcia lub link.
pt: Nome do ficheiro ou link para a Imagem Grande.
ro: Numele materialului pentru imaginea mare sau adresă URL.
ru: Название ассета большого изображения или ссылка на изображение.
sk: Názov diela pre veľký obrázok alebo webová adresa obrázka.
ta: பெரிய படத்திற்கான சொத்தின் பெயர் அல்லது பட URL.
th: ชื่อของเนื้อหาสำหรับรูปภาพขนาดใหญ่หรือ URL รูปภาพ
uk: Назва ассету для великого зображення або URL-адреса зображення.
zh_hans: 大图片资源。
