Repository: maximmax42/Discord-CustomRP
Catalog: CustomRPC/MainForm.*.resx
Languages: be, bg, bs, cy, da, de, el, es, fa, fi, fr, gl, he, hi, hr, hu, hy, id, is, it, ja, kn, ko, ku, lt, ml, mn, ms, my, nl, no, pl, pt, pt_br, ro, ru, sk, ta, th, uk, zh_hans, zh_hant

# labelButton2URL.ToolTip
source: URL the button will take user to upon clicking.
be: URL-адрас, на які кнопка прывядзе карыстальніка пры націску.
bg: URL бутонът, който ще препрати потребителя към вашият линк при щракване.
bs: Dugme koje će korisniku otvoriti određeni URL prilikom klika.
cy: URL bydd y botwm yn mynd â'r defnyddiwr iddo wrth glicio.
da: URL som knappen tager brugeren til ved et klik.
de: URL, zu dem der Benutzer weitergeleitet wird nachdem der Knopf gedrückt wird
el: Διεύθυνση URL στην οποία θα μεταφερθεί ο χρήστης όταν κάνει κλικ το κουμπί.
es: URL al cual el usuario será dirigido al dar click al botón.
fa: لینکی که وقتی کاربر روی دکمه کلیک میکند باز میشود
fi: URL-osoite, johon painike ohjaa käyttäjän napsautettuaan.
fr: URL vers laquelle l'utilisateur sera redirigé en cliquant sur le bouton.
gl: URL ao que o botón levará o usuario ao facer clic.
he: הכתובת (URL) תיקח את המשתמש לאתר שהכתובת משוייכת אליו בלחיצה על הכפתור השני.
hi: उपयोगकर्ता को क्लिक करने पर बटन उपयोगकर्ता को ले जाएगा URL।
hr: URL koji će gumb koristiti kada bude pritisnut.
hu: URL ahová a felhasználó kerül amint rákattint.
hy: URL կոճակը կտեղափոխի օգտվողին սեղմելուց հետո:
id: Link untuk tombol, yang akan di klik user.
is: Vefslóð sem hnappurinn mun fara á notanda þegar smellt er.
it: URL a cui verrà indirizzato l'utente dopo aver fatto clic.
ja: ボタンをクリックするとユーザーが移動するURL
kn: URL ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿದ ಮೇಲೆ ಬಟನ್ ಬಳಕೆದಾರರನ್ನು ಕರೆದೊಯ್ಯುತ್ತದೆ.
ko: 사용자가 버튼을 클릭했을 때 여는 URL입니다.
ku: ئەو ڵێنکەی کە بەکارهێنەر دەبات بۆی.
lt: URL, kuris bus atidarytas paspaudus mygtuką.
ml: ബട്ടൺ URL ക്ലിക്കുചെയ്യുമ്പോൾ ഉപയോക്താവിനെ എടുക്കും.
mn: Товч дэр дархад ямар линкрүү чиглүүлэх.
ms: URL yang butang akan membawa pengguna apabila diklik.
my: ခလုတ်ကို နှိပ်လျှင် ရောက်သွားမည် URL
nl: URL waar de knop de gebruiker naartoe brengt na het klikken.
no: URL av knappen som brukeren blir tatt til ved å trykke.
pl: Link na który przeniesie użytkownika po kliknięciu przycisku.
pt: O link que o botão irá abrir.
pt_br: URL para o qual o botão levará o usuário ao clicar.
ro: URL la care butonul va duce utilizatorul după ce face clic.
ru: Ссылка, по которой пользователь перейдёт при нажатии на кнопку.
sk: URL, na ktorú sa používateľ po kliknutí dostane.
ta: URL பொத்தானை கிளிக் செய்தவுடன் பயனரை அழைத்துச் செல்லும்.
th: URL ปุ่มจะนำผู้ใช้ไป เมื่อคลิก
uk: URL який відкриється за натисканням кнопки.
zh_hans: 用户点击按钮后将跳转到的URL。
zh_hant: 點擊按鈕二後所開啟的連結。

# labelButton1Text.ToolTip
source: Label of the first button.
be: Пазнака першай кнопкі.
bg: Етикет на първият бутон.
bs: Oznaka prvog dugmeta.
cy: Label y botwm cyntaf.
da: Tekst på den første knap.
de: Beschriftung des ersten Knopfs
el: Ετικέτα του πρώτου κουμπιού.
es: Etiqueta del primer botón.
fa: عنوان دکمه اول
fi: Ensimmäisen painikkeen teksti.
fr: Texte du premier bouton.
gl: Etiqueta do primeiro botón.
he: הטקסט שיופיע בכפתור הראשון.
hi: पहले बटन की लेबल।
hr: Oznaka prvog gumba.
hu: Az első gomb felirata.
hy: Առաջին կոճակի պիտակը:
id: Label untuk tombol pertama.
is: Merki fyrsta hnappsins.
it: Testo del primo pulsante.
ja: ボタン1に表示するテキスト
kn: ಮೊದಲ ಬಟನ್‌ನ ಲೇಬಲ್.
ko: 첫 번째 버튼의 라벨입니다.
ku: ناوی دوگمەی یەکەم.
lt: Pirmojo mygtuko etiketė.
ml: ആദ്യ ബട്ടണിന്റെ ലേബൽ.
mn: Эхний товчийн нэр.
ms: Label pada butang pertama.
my: ပထမခလုတ်၏ label
nl: Label van de eerste knop.
no: Merkelapp av knapp en.
pl: Napis na pierwszym przycisku.
pt: Texto do primeiro botão.
pt_br: Titulo do primeiro botão.
ro: Eticheta primului buton.
ru: Название первой кнопки.
sk: Označenie prvého tlačidla.
ta: முதல் பொத்தானின் லேபிள்.
th: ข้อความของปุ่มที่หนึ่ง
uk: Напис на першій кнопці.
zh_hans: 按钮的标签一。
zh_hant: 按鈕一顯示的文字。

# labelButton2Text.ToolTip
source: Label of the second button.
be: Пазнака другой кнопкі.
bg: Етикет на вторият бутон.
bs: Oznaka drugog dugmeta.
cy: Label yr ail botwm.
da: Tekst på den anden knap.
de: Beschriftung des zweiten Knopfs
el: Ετικέτα του δεύτερου κουμπιού.
es: Etiqueta del segundo botón.
fa: عنوان دکمه دوم
fi: Toisen painikkeen teksti.
fr: Texte du deuxième bouton.
gl: Etiqueta do segundo botón.
he: הטקסט שיופיע בכפתור השני.
hi: दूसरे बटन की लेबल।
hr: Oznaka drugog gumba.
hu: A második gomb felirata.
hy: Երկրորդ կոճակի պիտակը:
id: Label untuk tombol kedua.
is: Merki á seinni hnappinum.
it: Testo del secondo pulsante.
ja: ボタン2に表示するテキスト
kn: ಎರಡನೇ ಗುಂಡಿಯ ಲೇಬಲ್.
ko: 두 번째 버튼의 라벨입니다.
ku: ناوی دوگمەی دووەم.
lt: Antrojo mygtuko etiketė.
ml: രണ്ടാമത്തെ ബട്ടൺ ലേബൽ.
mn: Хоёр тов товцийн нэр.
ms: Label pada butang kedua.
my: ဒုတိယခလုတ်၏ label
nl: Label van de tweede knop.
no: Merkelapp av knapp to.
pl: Napis na drugim przycisku.
pt: Texto do segundo botão.
pt_br: Titulo do segundo botão.
ro: Eticheta al doileaului buton.
ru: Название второй кнопки.
sk: Označenie druhého tlačidla.
ta: இரண்டாவது பொத்தானின் லேபிள்.
th: ข้อความของปุ่มที่สอง
uk: Напис на другій кнопці.
zh_hans: 按钮的标签二。
zh_hant: 按鈕二顯示的文字。

# labelPartyOf.Text
source: of
be: ад
bg: от
bs: od
cy: o
da: Af
de: von
el: από
es: de
fa: از
fr: de
gl: de
he: של
hi: में से
hr: od
hy: -ից
is: af
it: su
kn: ನ
ku: لە
lt: iš
ml: യുടെ
mn: мөн
ms: dari
nl: van
no: av
pl: z
pt: de
pt_br: de
ro: de
ru: из
sk: z
ta: இன்
th: ของ
uk: з
zh_hans: 的
zh_hant: 於

# toolStripStatusLabelStatus.Text
source: Disconnected
ml: വിച്ഛേദിച്ചു
