Repository: maximmax42/Discord-CustomRP
Catalog: CustomRPC/MainForm.*.resx
Languages: be, bg, bs, cy, da, de, el, es, fa, fi, fr, gl, he, hi, hr, hu, hy, id, is, it, ja, kn, ko, ku, lt, ml, mn, ms, my, nl, no, pl, pt, pt_br, ro, ru, sk, ta, th, uk, zh_hans, zh_hant

# labelParty.ToolTip
source: Amount of players in the current party that shows next to State field. To take effect, both fields should be more than 0.
be: Колькасць гульцоў у бягучай партыі, якое адлюстроўваецца побач з полем стану. Каб уступіць у сілу, абодва поля павінны быць больш 0.
bg: Брой на играчи в текущото парти, което се показва до полето State. За да влязат в сила и двете полета трябва да имат стойност повече от 0.
bs: Broj igrača u trenutnoj grupi koji se prikazuje pored polja State. Da bi se išta desilo, oba polja bi trebala biti veća od 0.
cy: Swm y chwaraewyr yn y blaid bresennol sy'n dangos nesaf i faes y Wladwriaeth. I ddod i rym, dylai'r ddau faes fod yn fwy na 0.
da: Mængden af spillere i din forsamling som vises ved siden af State field. For at virke, skal begge felter være mere end 0.
de: Anzahl der Spieler in der aktuellen Gruppe, die neben dem Feld "State" angezeigt werden. Um wirksam zu werden, sollten beide Felder größer als 0 sein.
el: Ποσό παικτών στο τρέχον πάρτι που εμφανίζεται δίπλα στο πεδίο Κατάσταση. Για να τεθούν σε ισχύ, και τα δύο πεδία πρέπει να είναι περισσότερα από 0.
es: Cantidad de jugadores en el grupo actual que se muestra junto al campo del estado. Para que tome efecto, ambos campos deben ser mayores que 0.
fa: تعداد افراد هایی که در گروه شما هستند و بعد از متن State به نمایش در می آید برا اینکه تغییری صورت گیرد باید هر دو کادر بیشتر از رقم 0 باشد
fi: Nykyisen ryhmän pelaajien määrä, joka näkyy läsnäolo kentän vieressä. Voimaantulo edellyttää, että molempien kenttien arvo on suurempi kuin 0.
fr: Nombre de joueurs dans le groupe, qui se montre à coté de "State". Pour prendre effet, les deux champs doivent être supérieurs à 0.
gl: Cantidade de xogadores do partido actual que se mostra xunto ao campo do Estado. Para que teña efecto, ambos os campos deben ser máis de 0.
he: כמות השחקנים במפלגה (Party) הנוכחית המופיעה ליד הסטטוס. בכדי שזה יפעל, שני שדות המפלגה (Party) צריכים להיות יותר מ- 0.
hi: वर्तमान गतिविधि में सदस्यों की संख्या, यह गतिविधि में स्थिति फ़ील्ड के बगल में दिखता है। प्रभावी होने के लिए, दोनों फ़ील्ड 0 से अधिक होनी चाहिए।
hr: Broj igrača u trenutnom partiju koji se nalazi pored polja za stanje. Da radi, oba polja moraju imati više od 0.
hu: Az aktuális partiban szereplő játékosok száma, amely megjelenik az Állás mező mellett. A működéshez mindkét mezőnek 0-nál nagyobbnak kell lennie.
hy: Ընթացիկ կուսակցության խաղացողների քանակը, որը ցույց է տալիս նահանգի դաշտի կողքին: Ուժի մեջ մտնելու համար երկու դաշտերը պետք է լինեն 0-ից ավելի:
id: Jumlah pemain di party saat ini yang ditampilkan di sebelah bidang State. agar bekerja, kedua bidang harus lebih dari 0.
is: Fjöldi leikmanna í núverandi flokki sem birtist við hliðina á State vellinum. Til að taka gildi ættu báðir reitirnir að vera fleiri en 0.
it: Quantità di giocatori nel party corrente che appare accanto allo stato. Perché funzioni, entrambi i valori devono essere superiori a 0.
ja: Stateの隣に表示される、現在パーティーに参加しているプレーヤーの数。 有効にするには、両方のフィールドを0以上にする必要があります。
kn: State field ಪಕ್ಕದಲ್ಲಿ ತೋರಿಸುವ ಪ್ರಸ್ತುತ ಪಾರ್ಟಿಯಲ್ಲಿರುವ ಆಟಗಾರರ ಸಂಖ್ಯೆ. ಪರಿಣಾಮ ಬೀರಲು, ಎರಡೂ ಕ್ಷೇತ್ರಗಳು 0 ಕ್ಕಿಂತ ಹೆಚ್ಚಿರಬೇಕು.
ko: 현재 파티의 플레이어 수는 상태 필드 옆에 표시됩니다. 효과를 적용하려면, 두 필드 모두 0 이상이어야 합니다.
ku: ژمارەی ئەو یاریزانانەی کە لە تەنیشت ستەیتەوەیە پیشان دەدات. بۆ ئەوەی پیشان بدرێت دەبێت هەردوو بەشەکە لە سفر زیاتر بن.
lt: Žaidėjų skaičius dabartinėje partijoje, kuris rodomas šalia regiono laukelio. Kad abu laukai įsigaliotų, jie turėtų būti didesni nei 0.
ml: സ്റ്റാറ്റസ് ഫീൽഡിന് അടുത്തായി കാണിച്ചിരിക്കുന്ന നിലവിലെ പൂളിലെ കളിക്കാരുടെ എണ്ണം. പ്രാബല്യത്തിൽ വരാൻ രണ്ട് ഫീൽഡുകളും 0-ൽ കൂടുതലായിരിക്കണം.
mn: Төрийн талбарын хажууд харагдах одоогийн намын тоглогчдын тоо. Хүчин төгөлдөр болохын тулд хоёр талбар нь 0-ээс их байх ёстой.
ms: Jumlah pemain dalam parti semasa yang ditunjukkan di sebelah Keadaan. Untuk berkuat kuasa, kedua-dua nilai dalam kotak perlulah lebih daripada 0.
my: State field ဘေးတွင်ဖော်ပြသည့် အသင်းရှိ ကစားသမားအရေတွက်။ သက်ရောက်မှုရှိရန် နှစ်သင်းလုံး အရေအတွက် 0 ထက်ပို့ရမည်။
nl: Aantal spelers in de huidige partij dat wordt weergegeven naast het veld Staat. Om van kracht te worden, moeten beide velden groter zijn dan 0.
no: Antall spillere i nåværende "party" som vises vedsiden av State felt. For å aktivere, så må begge feltene være mer en 0.
pl: Ilość graczy w aktualnej grupie, pokazuje się obok pola status. Jeżeli ma mieć jakikolwiek efekt, obydwa pola muszą być większe od 0.
pt: Quantidade de jogadores do grupo, é mostrado ao lado do indicador de preseça. Para funcionar, ambos os numero têm de ter um numero maior que 0.
pt_br: Quantidade de jogadores no grupo atual exibida ao lado do campo status. Para ter efeito, ambos os campos devem ser maiores que 0.
ro: Numărul de jucători din grupul curent care apare lângă câmpul State. Pentru a intra în vigoare, ambele câmpuri trebuie să fie mai mari de 0.
ru: Количество игроков в группе, показываемое рядом с полем State. Чтобы изменения применились, оба поля должны отличаться от нуля.
sk: Množstvo hráčov v aktuálnej skupine, ktoré sa zobrazujú vedľa stavového poľa. Aby nadobudli účinnosť, obe polia by mali byť väčšie ako 0.
ta: ஸ்டேட் ஃபீல்டுக்கு அடுத்ததாக தற்போதைய பார்ட்டியில் உள்ள வீரர்களின் எண்ணிக்கை. நடைமுறைக்கு வர, இரண்டு புலங்களும் 0 ஐ விட அதிகமாக இருக்க வேண்டும்.
th: จำนวนผู้เล่นในปาร์ตี้ปัจจุบันที่แสดงถัดจากช่องสถานะ เพื่อให้มีผล ทั้งสองช่องควรมีค่ามากกว่า 0
uk: Кількість гравців у поточній групі, що відображається біля поля State. Для того, щоб вступити в силу, обидва поля повинні бути більше 0.
zh_hans: 当前游戏里的玩家人数，将在“State”栏位旁边显示。 为了生效，两个栏位都应该大于0。
zh_hant: 在State欄位旁邊顯示目前一起遊玩中的玩家數。 為了確保生效，兩個數字都要大於0。

# radioButtonCustom.Text
source: Custom timestamp
be: Карыстацкая часовая пазнака
bg: Персонализирана клейма за време
bs: Prilagođena vremenska oznaka
cy: Stamp amser personol
da: Tilpasset tidsstempel
de: Benutzerdefinierter Zeitstempel
el: Προσαρμοσμένη χρονική σήμανση
es: Marca de tiempo personalizada
fa: برچسب زمانی دلخواه
fi: Mukautettu aikaleima
fr: Horodotage personnalisé
gl: Marca de tempo personalizada
he: חותמת זמן מותאמת אישית
hi: कस्टम टाइमस्टैम्प
hr: Prilagođena vremenska oznaka
hu: Egyedi időbélyeg
hy: Պատվերով ժամանակացույց
id: Stempel waktu khusus
is: Sérsniðinn tímastimpill
it: Timestamp personalizzato
ja: 時間をカスタム
kn: ಕಸ್ಟಮ್ ಸಮಯಸ್ಟ್ಯಾಂಪ್
ko: 사용자 지정 타임스탬프
ku: کاتێکی مۆرکراو بە دڵی خۆت
lt: Pasirinktinė laiko žymė
ml: ഇഷ്ടാനുസൃത ടൈംസ്റ്റാമ്പ്
mn: Тусгай Цаг
ms: Cap masa tersuai
my: စိတ်ကြိုက်အချိန် သတ်မှတ်ချက်
nl: Aangepast tijdstempel
no: Tilpasset tidsstempel
pl: Niestandardowy
pt: Temporizador personalizado
pt_br: Data / hora personalizado
ro: Timestamp custom
ru: Своё время
sk: Vlastný časový úsek
ta: தனிப்பயன் நேர முத்திரை
th: Timestamp แบบกำหนดเอง
uk: Індивідуальні відмітки часу
zh_hans: 自定义时间戳
zh_hant: 自訂時間

# radioButtonCustom.ToolTip
source: Shows how much time has passed since or is remaining to the date set below.
be: Паказвае, колькі часу прайшло з моманту або застаецца да прыведзенага ніжэй набору дадзеных.
bg: Показва, колко време е изминало от или остава до датата, която е зададена отдолу.
bs: Pokazuje koliko je vremena prošlo od ili je preostalo do datuma postavljenog ispod.
cy: Yn dangos faint o amser sydd wedi mynd heibio ers neu sy'n weddill i'r dyddiad a nodir isod.
da: Viser hvor lang tid er gået eller hvor lang tid der er tilbage af datoen sat under.
de: Zeigt an, wie viel Zeit seit dem unten festgelegten Datum vergangen ist oder verbleibt.
el: Δείχνει πόση ώρα έχει περάσει από ή έχει απομείνει μέχρι την ημερομηνία που ορίζεται παρακάτω.
es: Muestra el tiempo que ha pasado o hace falta para la fecha establecida.
fa: این به شما نشان میدهد که چقدر از زمان انتخاب شده شما گذشته یا باقیمانده است
fi: Näyttää, kuinka paljon aikaa on kulunut alla määritetystä päivämäärästä tai on jäljellä.
fr: Montre combien de temps s'est écoulé par rapport à la date spécifié.
gl: Mostra canto tempo pasou desde ou que queda ata a data indicada a continuación.
he: מראה כמה זמן עבר מאז או נותר לתאריך שנקבע למטה.
hi: निम्नलिखित तारीख से या उस दिन तक कितना समय बित गया है दिखात
hr: Pokazuje koliko je vremena prošlo od ili koliko još treba do datuma postavljeno ispod.
hu: Megmutatja mennyi idő telt el a lent beállított időpont óta.
hy: Ցույց է տալիս, թե որքան ժամանակ է անցել կամ մնացել է ստորև նշված ամսաթվից:
id: Menampilkan waktu yang telah berlalu sejak tanggal yang ditetapkan.
is: Sýnir hversu langur tími er liðinn frá eða er eftir af dagsetningunni sem er sett hér að neðan.
it: Mostra quanto tempo è passato o è rimasto alla data impostata di seguito.
ja: 下記の日付から経過した、または残っている時間を表示
kn: ಕೆಳಗೆ ನಿಗದಿಪಡಿಸಿದ ದಿನಾಂಕದಿಂದ ಎಷ್ಟು ಸಮಯ ಕಳೆದಿದೆ ಅಥವಾ ಉಳಿದಿದೆ ಎಂಬುದನ್ನು ತೋರಿಸುತ್ತದೆ.
ko: 아래에 설정한 날짜 이후 또는 남은 시간이 얼마나 지났는지 표시합니다.
ku: ئەو کاتە پیشان دەدات کە تێپەڕیوە لێی یاخود ماویەتی بۆ ئەو بەروارەی لە خوارەوە دانراوە.
lt: Parodo, kiek laiko praėjo nuo toliau nurodytos datos arba kiek jos liko.
ml: ചുവടെ സജ്ജീകരിച്ച തീയതി വരെ എത്ര സമയം കഴിഞ്ഞു അല്ലെങ്കിൽ എത്ര സമയം ശേഷിക്കുന്നു എന്ന് കാണിക്കുന്നു.
mn: Доор тогтоосон огнооноос хойш хэр хугацаа өнгөрсөн эсвэл үлдсэнийг харуулна.
ms: Menunjukkan berapa lama masa telah berlalu sejak atau masih tinggal hingga tarikh yang ditetapkan di bawah.
my: ကုန်ဆုံးချိန် (သို့မဟုတ်) သတ်မှတ်ချိန်မှ လက်ကျန် ကိုဖော်ပြချင်း
nl: Toont hoeveel tijd is verstreken sinds of resteert tot de hieronder ingestelde datum.
no: Viser hvor lang tid som har passert siden eller som er gjenværende for datoen spesifisert under.
pl: Pokazuje ile czasu upłynęło lub ile pozostało do daty ustawionej pod spodem.
pt: Mostra quanto tempo começou desde, ou quanto falta na data indicada a baixo.
pt_br: Mostra quanto tempo se passou ou falta para a data definida abaixo.
ro: Afișează cât timp a trecut sau a mai rămas până la data stabilită mai jos.
ru: Показывает, сколько времени осталось до/прошло после выбранного времени.
sk: Zobrazuje, koľko času uplynulo alebo koľko času zostáva do dátumu nastaveného nižšie.
ta: கீழே அமைக்கப்பட்டுள்ள தேதியிலிருந்து எவ்வளவு நேரம் கடந்துவிட்டது அல்லது மீதமுள்ளது என்பதைக் காட்டுகிறது.
th: แสดงระยะเวลาที่ผ่านไปตั้งแต่หรือเหลือจนถึงวันที่ที่กำหนดไว้ด้านล่าง
uk: Відображати скільки часу пройшло з встановленої нижче дати, або залишилось до неї.
zh_hans: 显示自以下日期以来或剩余的时间。
zh_hant: 顯示以自訂時間為準 所經過或剩餘的時間。

# labelButton1.Text
source: Button 1
be: Кнопка 1
bg: Бутон 1
bs: Dugme 1
cy: Botwm 1
da: Knap 1
de: Knopf 1
el: Κουμπί 1
es: Botón 1
fa: دکمه 1
fi: Painike 1
fr: Bouton 1
gl: Botón 1
he: כפתור 1
hi: बटन 1
hr: Gumb 1
hu: Gomb 1
hy: Կոճակ 1
id: Tombol 1
is: Hnappur 1
it: Pulsante 1
ja: ボタン1
kn: ಬಟನ್ 1
ko: 버튼 1
ku: دوگمەی یەکەم
lt: Mygtukas 1
ml: ബട്ടൺ 1
mn: Эхний товч
ms: Butang 1
my: ခလုတ် ၁
nl: Knop 1
no: Knapp 1
pl: Pierwszy przycisk
pt: Botão 1
pt_br: Botão 1
ro: Butonul 1
ru: Кнопка 1
sk: Tlačidlo 1
ta: பொத்தான் 1
th: ปุ่มที่หนึ่ง
uk: Кнопка 1
zh_hans: 按钮1
zh_hant: 按鈕一

# labelButton1.ToolTip
source: First of the two buttons that shows up under your status in your profile popup and on the right side in the full profile.
be: Першая з двух кнопак, якая адлюстроўваецца пад вашым статусам ва ўсплываючым акне вашага профілю і справа ў поўным профілі.
bg: Първите два бутона които се показват под статуса във вашия профил в изскачащия прозорец на вашия профил и от дясната страна в пълния профил.
bs: Prvo od dva dugmeta koje se pojavljuje ispod vašeg statusa u iskačućem prozoru vašeg profila i na desnoj strani u cijelom profilu.
cy: Yn gyntaf o'r ddau fotwm sy'n ymddangos o dan eich statws yn naidlen eich proffil ac ar yr ochr dde yn y proffil llawn.
da: Første 2 knapper som vises under din status i din profil popup og på højre side på din fulde profil.
de: Die erste der beiden Schaltflächen, die unter deinem Status in deinem Profil-Popup und auf der rechten Seite im vollständigen Profil angezeigt wird.
el: To πρώτο από τα δύο κουμπιά που εμφανίζονται κάτω από την κατάστασή σας στο αναδυόμενο προφίλ σας και στη δεξιά πλευρά στο πλήρες προφίλ.
es: El primer de los dos botones que aparecen debajo de tu estado en la ventana de tu perfil y en lado derecho del perfil completo.
fa: دو دکمه ای پایین وضعیت تان به نمایش در می آید و در پروفایل تان که از لیست اعضا کلیک میشود یا پروفایل تان کامل باز میشود نمایش داده میشود
fi: Ensimmäinen kahdesta painikkeesta, jotka näkyvät läsnäolosi alla profiilisi ponnahdusikkunassa ja oikealla puolella koko profiilissa.
fr: Le premier des deux boutons qui se montre sous votre status dans la fenêtre popup et du coté droit de votre profile.
gl: Primeiro dos dous botóns que aparecen baixo o teu estado na ventá emerxente do teu perfil e no lado dereito do perfil completo.
he: כפתור 1, הראשון משני הכפתורים שמופיעים תחת הסטטוס שלך בחלון הקופץ שלך בפרופיל ובצד ימין בפרופיל המלא.
hi: दो बटनों में से पहला बटन जो आपके प्रोफ़ाइल पॉपअप में और पूरी प्रोफ़ाइल में दिखता है।
hr: Prvi od dva gumba koja se pokažu ispod statusa u vašem profilnom pop-upu i na desnoj strani punog profila.
hu: A kettőből az első gomb ami megjelenik az állapotod alatt a profilod felugró ablakában és a teljes profilodban jobb oldalt.
hy: Երկու կոճակներից առաջինը, որոնք հայտնվում են ձեր կարգավիճակի տակ՝ ձեր պրոֆիլի բացվող պատուհանում և աջ կողմում՝ ամբողջական պրոֆիլում:
id: Tombol pertama yang muncul di bawah profile popup status kamu dan di sisi kanan di profil lengkap.
is: Fyrsti af tveimur hnöppum sem birtast undir stöðu þinni í sprettiglugga fyrir prófílinn þinn og hægra megin í öllu prófílnum.
it: Primo dei due pulsanti che compaiono sotto il tuo stato nel popup del tuo profilo e sul lato destro nel profilo completo.
ja: 2つのボタンのうち1つは、プロフィールのポップアップではステータスの下に表示され、フルプロフィールでは右側に表示されます。
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಪಾಪ್‌ಅಪ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಸ್ಥಿತಿಯ ಅಡಿಯಲ್ಲಿ ಮತ್ತು ಪೂರ್ಣ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ಬಲಭಾಗದಲ್ಲಿ ತೋರಿಸುವ ಎರಡು ಬಟನ್‌ಗಳಲ್ಲಿ ಮೊದಲನೆಯದು.
ko: 프로필 팝업에서 상태 아래에 나타나고 전체 프로필에서 오른쪽에 나타나는 두 개의 버튼 중 첫 번째 버튼입니다.
ku: ئەو دوو دوگمەیەی کە لە ژێر ستاتوسی دیسکۆردەکەت پیشان دەدرێت کاتێک کلیکی لێ دەکەیت.
lt: Pirmasis iš dviejų mygtukų, rodomų jūsų būsenoje jūsų profilio iššokančiajame kampe ir dešiniojoje pusėje visame profilyje.
ml: നിങ്ങളുടെ പ്രൊഫൈൽ പോപ്പ്അപ്പിൽ നിങ്ങളുടെ സ്റ്റാറ്റസിന് കീഴിലും പൂർണ്ണ പ്രൊഫൈലിൽ വലതുവശത്തും കാണിക്കുന്ന രണ്ട് ബട്ടണുകളിൽ ആദ്യത്തേത്.
mn: Таны профайлын попап цонхны статусын доор, бүтэн профайлын баруун талд гарч ирэх хоёр товчлуурын эхнийх нь.
ms: Butang pertama daripada dua butang yang muncul di bawah status anda dalam pop timbul profil anda dan di sebelah kanan dalam profil penuh.
my: သင့် status တွင်ပေါ်သည့် ခလုတ်နှစ်ခု ၏ပထမတစ်ခု
nl: De eerste van de twee knoppen die verschijnen onder je status in de pop-up van je profiel en aan de rechterkant in het volledige profiel.
no: Første av de to knappene som viser opp under stats på profil pop-upvindu eller på høyre siden av full profil.
pl: Pierwszy z przycisków, w małym okienku pojawia się pod spodem, a w statusie, który pokazuje się po wejściu w informacje o użytkowniku, pojawia się po prawej.
pt: Primeiro dos dois botões que são mostrados debaixo do seu perfil.
pt_br: O primeiro dos dois botões que aparecem abaixo do seu status no pop-up do seu perfil e no lado direito no perfil completo.
ro: Primul dintre cele două butoane care apar sub starea dvs în pop-up-ul profilului dvs și în partea dreaptă în profilul complet.
ru: Первая из двух кнопок, показываемая под статусом в мини-профиле и справа от него в полном профиле.
sk: Prvé z dvoch tlačidiel, ktoré sa zobrazujú pod vaším stavom vo vyskakovacom okne profilu a na pravej strane v celom profile.
ta: உங்கள் சுயவிவர பாப்அப்பில் உங்கள் நிலையின் கீழும் முழு சுயவிவரத்தில் வலது பக்கத்திலும் காட்டப்படும் இரண்டு பொத்தான்களில் முதலில்.
th: ปุ่มแรกจากสองปุ่มที่แสดงขึ้นภายใต้สถานะของคุณในโปรไฟล์ของคุณจะปรากฏขึ้น และทางด้านขวาของโปรไฟล์แบบเต็ม
uk: Перша з двох кнопок, яка відображається під вашим статусом у спливаючому вікні вашого профілю, та праворуч у повному профілі.
zh_hans: 按钮一会出现在你个人状态的下方。
zh_hant: 按鈕一會顯示在設定狀態底下，以及完整的個人檔案中。

# labelButton2.Text
source: Button 2
be: Кнопка 2
bg: Бутон 2
bs: Dugme 2
cy: Botwm 2
da: Knap 2
de: Knopf 2
el: Κουμπί 2
es: Botón 2
fa: دکمه 2
fi: Painike 2
fr: Bouton 2
gl: Botón 2
he: כפתור 2
hi: बटन 2
hr: Gumb 2
hu: Gomb 2
hy: Կոճակ 2
id: Tombol 2
is: Hnappur 2
it: Pulsante 2
ja: ボタン2
kn: ಬಟನ್ 2
ko: 버튼 2
ku: دوگمەی دووەم
lt: Mygtukas 2
ml: ബട്ടൺ 2
mn: Хоёр тох товч
ms: Butang 2
my: ခလုတ် ၂
nl: Knop 2
no: Knapp 2
pl: Drugi przycisk
pt: Botão 2
pt_br: Botão 2
ro: Butonul 2
ru: Кнопка 2
sk: Tlačidlo 2
ta: பொத்தான் 2
th: ปุ่มที่สอง
uk: Кнопка 2
zh_hans: 按钮2
zh_hant: 按鈕二

# labelButton2.ToolTip
source: Second button, which appears right under the first button, or instead of it, if the first one isn't set.
be: Другая кнопка, якая з'яўляецца прама пад першай кнопкай або замест яе, калі першая не ўсталяваная.
bg: Втория бутон, който се появява под първият, или вместо него, ако първият не е настроен.
bs: Drugo dugme, koje se pojavljuje odmah ispod prvog dugmeta, ili umjesto njega, ako prvi nije podešen.
cy: Ail botwm, sy'n ymddangos o dan y botwm cyntaf, neu yn ei le, os nad yw'r un cyntaf wedi'i osod.
da: Anden knap som vises lige under den første knap, eller hvis den først ikke er sat op.
de: Die zweite Knopf, der direkt unter dem ersten Knopf erscheint oder an deren Stelle, wenn die erste nicht gesetzt ist.
el: Δεύτερο κουμπί, το οποίο εμφανίζεται ακριβώς κάτω από το πρώτο κουμπί ή αντί για αυτό, εάν το πρώτο δεν έχει οριστεί.
es: El segundo de los dos botones que aparecen debajo de tu estado en la ventana de tu perfil y en lado derecho del perfil completo.
fa: دکمه دومی که زیر دکمه اول نمایش داده میشود یا به جای دکمه اول در صورتی که دکمه اول تنظیم نشده باشد
fi: Toinen painike, joka näkyy heti ensimmäisen painikkeen alla tai sen sijaan, jos ensimmäistä ei ole asetettu.
fr: Deuxième bouton, qui apparait juste en dessous du premier, ou à l'emplacement du premier, si ce dernier n'est pas définis.
gl: Segundo botón, que aparece xusto debaixo do primeiro botón, ou no seu lugar, se o primeiro non está configurado.
he: כפתור 2, שמופיע ממש מתחת לכפתור הראשון, או במקום אותו, אם הראשון אינו מוגדר.
hi: दूसरा बटन, जो पहले बटन के नीचे सही ओर दिखता है, या यदि पहला बटन सेट नहीं है, तो उसके स्थान पर।
hr: Drugi gumb, koji se nalazi ispod prvog, ili umjesto toga, ako prvi gumb nije postavljen.
hu: A második gomb, ami rögtön az első alatt jelenik meg vagy helyette ha az nincs beállítva.
hy: Երկրորդ կոճակը, որը հայտնվում է հենց առաջին կոճակի տակ, կամ դրա փոխարեն, եթե առաջինը կարգավորված չէ:
id: Tombol kedua, yang muncul tepat di bawah tombol 1, atau sebagai ganti tombol 1, jika yang pertama tidak disetel.
is: Annar hnappur, sem birtist rétt undir fyrsta takkanum, eða í staðinn fyrir hann, ef sá fyrsti er ekki stilltur.
it: Secondo pulsante, che appare proprio sotto il primo pulsante, o al posto del primo se non è impostato.
ja: ボタン2は、ボタン1のすぐ下に表示され、第1ボタンが設定されていない場合は、代わりにボタン2が表示されます。
kn: ಎರಡನೇ ಬಟನ್, ಇದು ಮೊದಲ ಬಟನ್ ಅಡಿಯಲ್ಲಿ ನೇರವಾಗಿ ಗೋಚರಿಸುತ್ತದೆ ಅಥವಾ ಅದರ ಬದಲಿಗೆ, ಮೊದಲನೆಯದನ್ನು ಹೊಂದಿಸದಿದ್ದರೆ.
ko: 첫 번째 버튼이 설정되지 않은 경우에 첫 번째 버튼 바로 아래 또는 대신 나타나는 두 번째 버튼입니다.
ku: دووەم دوگمە کە لە ژێر دوگمەی یەکەمەوە دیار دەبێت، یاخود یەکەم دوگمە ئەگەر یەکەمت دانەنابێت.
lt: Antrasis mygtukas, kuris rodomas tiesiai po pirmuoju mygtuku arba vietoj jo, jei pirmasis nenustatytas.
ml: രണ്ടാമത്തെ ബട്ടൺ, ആദ്യ ബട്ടണിന് കീഴിൽ അല്ലെങ്കിൽ പകരം, ആദ്യത്തേത് സജ്ജമാക്കിയിട്ടില്ലെങ്കിൽ ദൃശ്യമാകും.
mn: Хоёрдахь товчлуур нь эхний товчлуурын яг доор эсвэл эхний товчлуурыг тохируулаагүй бол оронд нь гарч ирнэ.
ms: Butang kedua, yang muncul betul-betul di bawah butang pertama, atau sebaliknya, jika butang pertama tidak ditetapkan.
my: ပထမ ခလုတ်၏အောက် (သို့မဟုတ်) ပထမခလုတ်အစားပေါ်သည့် ဒုတိယ ခလုတ်
nl: Tweede knop, die direct onder de eerste knop verschijnt, of in plaats daarvan, als de eerste niet is ingesteld.
no: Andre knapp, som vises rett under den første knappen, eller istendenfor, hvis den første ikke er spesifisert.
pl: Drugi z przycisków, który pojawia się pod spodem pierwszego lub zamiast niego.
pt: Segundo botão, aparece debaixo do primeiro botão ou no local dele caso o primeiro botão não esteja configurado.
pt_br: Segundo botão, que aparece bem abaixo do primeiro botão, ou em vez dele, se o primeiro não estiver definido.
ro: Al doilea buton, care apare chiar sub primul buton, sau în locul lui, dacă primul nu este setat.
ru: Вторая кнопка, которая показывается прямо под первой, или вместо неё, если первая кнопка не настроена.
sk: Druhé tlačidlo, ktoré sa zobrazuje priamo pod prvým tlačidlom alebo namiesto neho, ak prvé nie je nastavené.
ta: இரண்டாவது பொத்தான், முதல் பொத்தானின் கீழ் வலதுபுறம் தோன்றும் அல்லது அதற்குப் பதிலாக, முதல் பொத்தான் அமைக்கப்படவில்லை என்றால்.
th: ปุ่มที่สอง ซึ่งอยู่ใต้ปุ่มแรกหรือแทนที่ปุ่มแรก หากไม่ได้ตั้งค่าปุ่มแรกไว้
uk: Друга кнопка, яка з'являється прямо під першою кнопкою, або замість неї, якщо перша не встановлена.
zh_hans: 按钮二会出现在按钮一的下方，或在你个人状态的下方如没设定第一按钮。
zh_hant: 按鈕二會顯示在按鈕一底下，如果沒設定按鈕一，將取代按鈕一的位置。

# labelButton1URL.ToolTip
source: URL the button will take user to upon clicking.
be: URL-адрас, на які кнопка прывядзе карыстальніка пры націску.
bg: URL бутонът, който който ще препрати потребителя към вашият линк при щракване.
bs: Dugme koje će korisniku otvoriti određeni URL prilikom klika.
cy: URL bydd y botwm yn mynd â'r defnyddiwr iddo wrth glicio.
da: URL som knappen tager brugeren til ved et klik.
de: URL, zu dem der Benutzer weitergeleitet wird nachdem der Knopf gedrückt wird
el: Διεύθυνση URL στην οποία θα μεταφερθεί ο χρήστης όταν κάνει κλικ το κουμπί.
es: URL al cual el usuario será dirigido al dar click al botón.
fa: لینکی که وقتی کاربر روی دکمه کلیک میکند باز میشود
fi: URL-osoite, johon painike ohjaa käyttäjän napsautettuaan.
fr: URL vers laquelle l'utilisateur sera redirigé en cliquant sur le bouton.
gl: URL ao que o botón levará o usuario ao facer clic.
he: הכתובת (URL) תיקח את המשתמש לאתר שהכתובת משוייכת אליו בלחיצה על הכפתור הראשון.
hi: उपयोगकर्ता को क्लिक करने पर बटन उपयोगकर्ता को ले जाएगा URL।
hr: URL koji će gumb koristiti kada bude pritisnut.
hu: URL ahová a felhasználó kerül amint rákattint.
hy: URL կոճակը կտեղափոխի օգտվողին սեղմելուց հետո:
id: Link untuk tombol, yang akan di klik user.
is: Vefslóð sem hnappurinn mun fara á notanda þegar smellt er.
it: URL a cui verrà indirizzato l'utente dopo aver fatto clic.
ja: ボタンをクリックするとユーザーが移動するURL
kn: URL ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿದ ಮೇಲೆ ಬಟನ್ ಬಳಕೆದಾರರನ್ನು ಕರೆದೊಯ್ಯುತ್ತದೆ.
ko: 사용자가 버튼을 클릭했을 때 여는 URL입니다.
ku: ئەو ڵێنکەی کە بەکارهێنەر دەبات بۆی.
lt: URL, kuris bus atidarytas paspaudus mygtuką.
ml: ബട്ടൺ URL ക്ലിക്കുചെയ്യുമ്പോൾ ഉപയോക്താവിനെ എടുക്കും.
mn: Товч дэр дархад ямар линкрүү чиглүүлэх.
ms: URL yang butang akan membawa pengguna apabila diklik.
my: ခလုတ်ကို နှိပ်လျှင် ရောက်သွားမည် URL
nl: URL waar de knop de gebruiker naartoe brengt na het klikken.
no: URL av knappen som brukeren blir tatt til ved å trykke.
pl: Link na który przeniesie użytkownika po kliknięciu przycisku.
pt: O link que o botão irá abrir.
pt_br: URL para o qual o botão levará o usuário ao clicar.
ro: URL la care butonul va duce utilizatorul după ce face clic.
ru: Ссылка, по которой пользователь перейдёт при нажатии на кнопку.
sk: URL, na ktorú sa používateľ po kliknutí dostane.
ta: URL பொத்தானை கிளிக் செய்தவுடன் பயனரை அழைத்துச் செல்லும்.
th: URL ปุ่มจะนำผู้ใช้ไป เมื่อคลิก
uk: URL який відкриється за натисканням кнопки.
zh_hans: 用户点击按钮后将跳转到的URL。
zh_hant: 點擊按鈕一後所開啟的連結。
