Repository: maximmax42/Discord-CustomRP
Catalog: CustomRPC/MainForm.*.resx
Languages: be, bg, bs, cy, da, de, el, es, fa, fi, fr, gl, he, hi, hr, hu, hy, id, is, it, ja, kn, ko, ku, lt, ml, mn, ms, my, nl, no, pl, pt, pt_br, ro, ru, sk, ta, th, uk, zh_hans, zh_hant

# labelSmall.Text
source: Small Image
be: Невялікі малюнак
bg: Малко изображение
bs: Mala slika
cy: Delwedd Bach
da: Lille Billede
de: Kleines Bild
el: Μικρή Εικόνα
es: Imagen Pequeña
fa: عکس کوچک
fi: Pieni kuva
fr: Petite image
gl: Imaxe pequena
he: תמונה קטנה
hi: छोटी छवि
hr: Mala slika
hu: Kis Kép
hy: Փոքր պատկեր
id: Gambar Kecil
is: Lítil mynd
it: Immagine piccola
ja: 小さい画像
kn: ಚಿಕ್ಕ ಚಿತ್ರ
ko: 작은 이미지
ku: وێنەی بچووک
lt: Mažas paveiksliukas
ml: ചെറിയ ചിത്രം
mn: Жижэг зураг
ms: Imej Kecil
my: ရုပ်ပုံသေး
nl: Kleine afbeelding
no: Lite Bilde
pl: Małe zdjęcie
pt: Imagem Pequena
pt_br: Imagem Pequena
ro: Imaginea mică
ru: Маленькое изображение
sk: Malý obrázok
ta: சிறிய படம்
th: รูปภาพขนาดเล็ก
uk: Маленьке зображеня
zh_hans: 小图片
zh_hant: 小圖示

# labelSmall.ToolTip
source: Image that shows up in the down right corner of large image.
be: Малюнак, якое адлюстроўваецца ў правым ніжнім куце вялікага малюнка.
bg: Изображение, което се показва в долният десен ъгъл на голямото изображение.
bs: Slika koja se prikazuje u donjem desnom čosku velike slike.
cy: Delwedd sy'n ymddangos yng nghornel dde i lawr y ddelwedd fawr.
da: Billede som vises i nederste højre hjørne af det store billede.
de: Bild, das rechts unten vom großen Bild angezeigt wird.
el: Εικόνα που εμφανίζεται στην κάτω δεξιά γωνία της μεγάλης εικόνας.
es: Imagen que aparece en la esquina derecha inferior de la imagen grande.
fa: محتوایی که در سمت راست پایین عکس بزرگ نشان داده میشود.
fi: Kuva, joka näkyy suuren kuvan oikeassa alakulmassa.
fr: Image qui se montre en bas à droite de la grande image.
gl: Imaxe que aparece na esquina inferior dereita da imaxe grande.
he: תמונה שמופיעה בפינה הימנית התחתונה של התמונה הגדולה.
hi: बड़े छवि के निचले दाएं कोने में दिखाई देती है।
hr: Slika koja se prikazuje o donjem desnom kutu velike slike.
hu: Kép ami a nagy kép jobb alsó sarkában jelenik meg.
hy: Պատկեր, որը ցուցադրվում է մեծ պատկերի ներքևի աջ անկյունում:
id: Gambar yang muncul di sudut kanan bawah gambar besar.
is: Mynd sem birtist neðst í hægra horninu á stórri mynd.
it: Immagine che appare nell'angolo in basso a destra dell'immagine grande.
ja: 大きい画像の右下に表示される画像。
kn: ದೊಡ್ಡ ಚಿತ್ರದ ಕೆಳಗಿನ ಬಲ ಮೂಲೆಯಲ್ಲಿ ತೋರಿಸುವ ಚಿತ್ರ.
ko: 큰 이미지의 우측 하단에 표시되는 이미지입니다.
ku: ئەو وێنەیەی بە بچووکی لای ڕاستی خوارەوەی وێنە گەورەکە دیار دەبێت.
lt: Paveiksliukas pasirodo apatiniame dešiniajame kampe didelio paveiksliuko.
ml: വലിയ ചിത്രത്തിന്റെ വലത് കോണിൽ കാണിക്കുന്ന ചിത്രം.
mn: Том зурагний хажууд гарж ирэх жижиг зэраг.
ms: Imej yang ditunjukkan di penjuru kanan bawah imej besar.
my: ရုပ်ပုံကြီး ၏အောက်ညာဘက်ထောင့်တွင် ပေါ်သည့် ရုပ်ပုံ
nl: Afbeelding die wordt weergegeven in de rechterbenedenhoek van de grote afbeelding.
no: Bilde som viser nede i høyre hjørne av det store bilde.
pl: Zdjęcie, które pojawia się w prawym dolnym rogu dużego zdjęcia.
pt: Imagem que aparece no canto inferior direito da Imagem Grande.
pt_br: Imagem que aparece no canto inferior direito de uma imagem grande.
ro: Imaginea care arată sus în colțul din dreapta jos a imaginii mari.
ru: Изображение, отображающееся в правом нижнем углу большого изображения.
sk: Obrázok, ktorý sa zobrazuje v pravom dolnom rohu veľkého obrázka.
ta: பெரிய படத்தின் கீழ் வலது மூலையில் காண்பிக்கப்படும் படம்.
th: รูปภาพที่แสดงขึ้นที่มุมขวาล่างของรูปภาพขนาดใหญ่
uk: Зображення, яке відображаєьтся у нижньому правому куті великого зображення.
zh_hans: 大图片右下角显示的图片。
zh_hant: 大圖示右下角的小圖示。

# labelLarge.Text
source: Large Image
be: Вялікі малюнак
bg: Голямо изображение
bs: Velika slika
cy: Delwedd fawr
da: Stort Billede
de: Großes Bild
el: Μεγάλη Εικόνα
es: Imagen Grande
fa: عکس بزرگ
fi: Suuri kuva
fr: Grande image
gl: Imaxe grande
he: תמונה גדולה
hi: बड़ी छवि
hr: Velika slika
hu: Nagy kép
hy: Մեծ պատկեր
id: Gambar besar
is: Stór mynd
it: Immagine grande
ja: 大きい画像
kn: ದೊಡ್ಡ ಚಿತ್ರ
ko: 큰 이미지
ku: وێنەی گەورە
lt: Didelis Paveiksliukas
ml: വലിയ ചിത്രം
mn: Том зураг
ms: Imej Besar
my: ရုပ်ပုံကြီ
nl: Groote afbeelding
no: Stort Bilde
pl: Duże zdjęcie
pt: Imagem Grande
pt_br: Imagem Grande
ro: Imaginea mare
ru: Большое изображение
sk: Veľký obrázok
ta: பெரிய படம்
th: รูปภาพขนาดใหญ่
uk: Велике зображення
zh_hans: 大图片
zh_hant: 大圖示

# labelLarge.ToolTip
source: Image that shows left to the text set above.
be: Малюнак, якое адлюстроўваецца злева ад тэксту, усталяванага вышэй.
bg: Изображение, което се показва в ляво от текста зададен отгоре.
bs: Slika koja se prikazuje lijevo od teksta postavljenog iznad.
cy: Delwedd sy'n dangos i'r chwith i'r testun a osodwyd uchod.
da: Billede som vises til venstre af teksten som er sat øverst.
de: Bild, das links neben dem oben festgelegten Text angezeigt wird.
el: Εικόνα που φαίνεται αριστερά απο το παραπάνω κείμενο.
es: Imagen que aparece a la izquierda de el texto establecido arriba.
fa: تصویری که سمت چپ تصویر کوچک بزرگ نمایش داده میشود.
fi: Kuva, joka näkyy yllä olevan tekstin vasemalla puolella.
fr: Image qui se montre à gauche du texte définit au-dessus.
gl: Imaxe que amosa á esquerda do texto anterior.
he: תמונה שמוצגת משמאל לטקסט שהוגדר.
hi: पहले ऊपर सेट किए गए पाठ के बाएं ओर छवि दिखाई देती है।
hr: Slika koja se prikazuje lijevo od zadanog teksta iznad.
hu: A fenti szövegkészlet bal oldalán látható kép.
hy: Պատկեր, որը ցույց է տալիս ձախ վերևում նշված տեքստին:
id: Gambar yang menunjukkan kiri ke set teks di atas.
is: Mynd sem sýnir vinstri við textasettið hér að ofan.
it: Immagine che si mostra a sinistra del testo impostato sopra.
ja: 上記で設定したテキストと一致する画像。
kn: ಮೇಲಿನ ಪಠ್ಯಕ್ಕೆ ಎಡಭಾಗವನ್ನು ತೋರಿಸುವ ಚಿತ್ರ.
ko: 상단의 텍스트의 왼쪽에 표시되는 이미지입니다.
ku: ئەو وێنەیەی کە لای چەپی ئەو نووسینەی سەرەوە دیار دەبێت.
lt: Paveiksliukas, rodomas kairėje aukščiau nurodytam tekstui.
ml: മുകളിലുള്ള വാചകത്തിന്റെ ഇടതുവശത്ത് കാണിച്ചിരിക്കുന്ന ചിത്രം.
mn: Дээрх текстийн зүүн талд харуулсан зураг.
ms: Imej yang ditunjukkan di sebelah kiri teks yang ditetapkan di atas.
my: အပေါ်ရှိ စာ၏ဘယ်ဘက်တွင် ပေါ်သည့်ရုပ်ပုံ
nl: Afbeelding die links naar de bovenstaande tekst laat zien.
no: Bilde som vises til venstre av teksten satt over.
pl: Zdjęcie, które jest po lewej od strony tekstu ustawionego u góry.
pt: Imagem que aparece à esquerda do texto escrito em cima.
pt_br: Imagem que mostra a esquerda para o texto definido acima.
ro: Imaginea carea arată stânga de la textul setat de sus.
ru: Изображение, показываемое слева от установленного выше текста.
sk: Obrázok, ktorý sa zobrazuje naľavo od textu nastaveného vyššie.
ta: மேலே உள்ள உரைக்கு இடதுபுறம் காட்டும் படம்.
th: รูปภาพที่แสดงอยู่ด้านซ้ายของข้อความที่ตั้งค่าไว้ด้านบน
uk: Зображення ліворуч від зазначенного тексту.
zh_hans: 上面设置的文字的左侧显示的图片。
zh_hant: 狀態文字左邊所顯示的狀態圖示。

# radioButtonNone.Text
source: None
be: Нічога
bg: Нищо
da: Intet
de: Keine
es: Ninguno
fa: هیچکدام
fr: Aucun
he: כלום
hi: कोई नहीं
hr: (Prazno)
hu: Üres
id: Tidak ada
ja: 無し
ko: 없음
ku: هیچ
lt: Nieko
ml: ഒന്നുമില്ല
ms: Tiada
nl: Geen
pl: Brak
pt: Nada
pt_br: Nenhum
ro: Nimica
ru: Нет
zh_hans: 没有任何
zh_hant: 無

# radioButtonNone.ToolTip
source: No timestamps enabled.
be: Часовыя пазнакі адключаныя.
bg: Няма активирана клейма за време.
da: Ingen tidsstempel aktiveret.
de: Keine Zeitstempel aktiviert.
es: Marcas de tiempo desactivadas.
fa: برچسب زمانی روشن نمی باشد
fr: Pas d'horodatages définis.
he: אין חותמות זמן פעילות כעת.
hi: कोई टाइमस्टैम्प नहीं सक्षम।
hr: Nijedna vremenska oznaka odabrana.
hu: Minden időbélyeg kikapcsolva.
id: Tidak ada timestamp yang aktif.
ja: タイムスタンプが有効になっていません。
ko: 타임스탬프가 활성화되지 않았습니다.
ku: هیچ مۆرێکی کات چالاک نەکراوە.
lt: Neleidžiami laiko intarpai.
ml: ടൈമ്സ്റ്റാമ്പുകൾ ഇല്ല.
ms: Tiada cap masa yang didayakan.
nl: Geen tijdstempels ingeschakeld.
pl: Nie pokazuje ile czasu upłynęło/pozostało.
pt: Nenhum indicador de tempo ativo.
pt_br: Sem nenhum horário ativado.
ro: Niciun timestamp activat momentan.
ru: Отключить строку со временем.
zh_hans: 不启用时间戳。
zh_hant: 不顯示時間。

# radioButtonStartTime.Text
source: Since Custom RP started
be: З таго часу, як CustomRP пачалося
bg: Откакто CustomRP стартира
bs: Odkako je pokrenut CustomRP
cy: Ers i CustomRP ddechrau
da: Siden CustomRP er startet
de: Seit CustomRP gestartet wurde
el: Από τότε που ξεκίνησε το CustomRP
es: Desde que CustomRP se inicio
fa: از زمانی که کاستوم آر پی اجرا شده
fi: Siitä lähtien, kun CustomRP alkoi
fr: Depuis que CustomRP est lancé
gl: Desde que comezou CustomRP
he: מאז הפעלת האפליקציה CustomRP
hi: सिंस CustomRP शुरू हुआ
hr: Odkad je CustomRP pokrenut
hu: Mióta a CustomRP elindult
hy: Քանի որ CustomRP-ն սկսեց
id: Sejak CustomRP dimulai
is: Síðan CustomRP byrjaði
it: Da quando CustomRP è stato avviato
ja: CustomRPを実行してからの経過時間
kn: CustomRP ಪ್ರಾರಂಭವಾದಾಗಿನಿಂದ
ko: CustomRP가 시작되었을 때부터
ku: لەو کاتەوەی CustomRP داگرساوە
lt: Nuo / Kai CustomRP paleistas
ml: CustomRP ആരംഭിച്ചതുമുതൽ
mn: CustomRP эхэлснээс хойш
ms: Sejak CustomRP dimulakan
my: CustomRP စတင်ကတည်းက အချိန်
nl: Sinds CustomRP is gestart
no: Siden CustomRP startet
pl: Odkąd CustomRP wystartował
pt: Deste que o CustomRP começou
ro: De când CustomRP a început
ru: С момента запуска CustomRP
sk: Od začiatku CustomRP
ta: CustomRP தொடங்கியதிலிருந்து
th: ตั้งแต่ CustomRP เริ่มทำงาน
uk: Відколи CustomRP запущений
zh_hans: 自CustomRP启动以来
zh_hant: 自CustomRP開啟時

# radioButtonStartTime.ToolTip
source: Shows time since the app was started.
be: Паказвае час з моманту запуску прыкладання.
bg: Показва времето от стартирането на CustomRP.
bs: Prikazuje vrijeme odkad je program pokrenut.
cy: Yn dangos amser ers cychwyn yr ap.
da: Viser tiden siden app er starten.
de: Zeigt die Zeit an, die seit dem Start des Programms vergangen ist.
el: Δείχνει χρόνο από την εκκίνηση της εφαρμογής.
es: Muestra el tiempo desde que la aplicación se inicio.
fa: زمان شروع برنامه را نشان میدهد
fi: Näyttää ajan siitä lähtien, kun sovellus käynnistettiin.
fr: Montre le temps qui s'est écoulé depuis le démarrage de l'app.
gl: Mostra o tempo desde que se iniciou a aplicación.
he: הצגת הזמן מאז שהאפליקציה נפתחה בפעם הראשונה
hi: ऐप की शुरुआत से कितना समय बित गया है दिखाता है।
hr: Pokazuje vrijeme od kada je aplikacija pokrenuta.
hu: Azt az időt mutatja mióta az app elindult.
hy: Ցույց է տալիս հավելվածի մեկնարկի ժամանակը:
id: Menampilkan waktu sejak aplikasi dimulai.
is: Sýnir tímann frá því að forritið var ræst.
it: Mostra il tempo trascorso dall'avvio dell'applicazione.
ja: アプリを起動してからの経過時間を表示します。
kn: ಅಪ್ಲಿಕೇಶನ್ ಪ್ರಾರಂಭವಾದಾಗಿನಿಂದ ಸಮಯವನ್ನು ತೋರಿಸುತ್ತದೆ.
ko: 앱이 시작되었을 때부터의 시간을 표시합니다.
ku: ئەو کاتە پیشان دەدات کاتێک بەرنامەکە داگرساوە.
lt: Rodo laiką nuo, kai programėlė pasileido.
ml: ൽ ആരംഭിച്ചതുമുതൽ സമയം പ്രദർശിപ്പിക്കുന്നു.
mn: Энэ апп асаад хндэн чаг болснийг харуулна.
ms: Menunjukkan masa sejak aplikasi ini dimulakan
my: App ကို စတင်ကတည်းက အချိန်
nl: Toont de tijd sinds de app is gestart.
no: Viser tiden siden applikasjonen var startet.
pl: Pokazuje ile czasu upłynęło od startu aplikacji.
pt: Mostra a quantidade de tempo desde que a aplicação foi aberta.
pt_br: Mostra o tempo desde que o aplicativo foi iniciado.
ro: Arată timpul de când aplicația s-a deschis.
ru: Показывает время со старта данной программы.
sk: Zobrazuje čas od spustenia aplikácie.
ta: பயன்பாடு தொடங்கப்பட்டதிலிருந்து நேரத்தைக் காட்டுகிறது.
th: แสดงเวลาตั้งแต่แอปพลิเคชันเริ่มทำงาน
uk: Показує час відколи застосунок запущений.
zh_hans: 显示自此应用启动以来的时间。
zh_hant: 顯示本程式自開啟後所經過的時間。

# radioButtonLocalTime.Text
source: Your local time
be: Ваш мясцовы час
bg: Вашето местно време
bs: Vaše lokalno vrijeme
cy: Eich amser lleol
da: Din lokale tid
de: Deine lokale Zeit
el: Η τοπική σου ώρα
es: Tu hora local
fa: زمان محلی شما
fi: Sinun paikallinen aika
fr: Votre temps local
gl: A túa hora local
he: הזמן המקומי שלך
hi: आपका स्थानिक समय
hr: Vaše lokalno vrijeme
hu: A te helyi időd
hy: Տեղական ժամանակ
id: Waktu lokal anda
is: Staðartími þinn
it: La tua ora locale
ja: あなたの現在遅刻
kn: ನಿಮ್ಮ ಸ್ಥಳೀಯ ಸಮಯ
ko: 로컬 시간
ku: کاتی ناوخۆت
lt: Vietinis laikas
ml: നിങ്ങളുടെ സ്ഥാനിക സമയം
mn: Таны байгаа газарийн цаг
ms: Masa tempatan anda
my: သင့်ဒေသစံတော်ချိန်
nl: Uw lokale tijd
no: Din lokale tid
pl: Aktualna godzina
pt: Horas locais
pt_br: Seu horário local
ro: Timpul tău local
ru: Время компьютера
sk: Váš miestny čas
ta: உங்கள் உள்ளூர் நேரம்
th: เวลาท้องถิ่นของคุณ
uk: Твій місцевий час
zh_hans: 您的当地时间
zh_hant: 你的當地時間

# radioButtonLocalTime.ToolTip
source: Shows your current time in 24-hour format.
be: Паказвае ваш бягучы час у 24-гадзіннікавым фармаце.
bg: Показва текущото ви време в 24-часов формат.
bs: Prikazuje vaše vrijeme u formatu 24-sata.
cy: Yn dangos eich amser presennol mewn fformat 24 awr.
da: Viser din nuværende tid i 24-timers format.
de: Zeigt deine momentane Zeit im 24-Stunden Format an.
el: Εμφανίζει την τρέχουσα ώρα σας σε μορφή 24 ωρών.
es: Muestra tu hora local en el formato de 24 horas.
fa: زمان فعلی شما را در قالب زمان 24 ساعته نشان میدهد
fi: Näyttää nykyisen aikasi 24 tunnin aikamuodossa.
fr: Montre votre temps actuel dans un format de 24 heures.
gl: Mostra a túa hora actual en formato de 24 horas.
he: מראה את הזמן הנוכחי שלך בפורמט 24 שעות.
hi: 24-घंटे के प्रारूप में आपका वर्तमान समय दिखाता है।
hr: Pokazuje vaše trenutačno vrijeme u 24 satnom formatu.
hu: Mutatja a helyi időd 24 órás formátumban.
hy: Ցույց է տալիս ձեր ընթացիկ ժամանակը 24-ժամյա ձևաչափով:
id: Menampilkan waktu anda saat ini dalam format 24-jam.
is: Sýnir núverandi tíma þinn á 24 tíma sniði.
it: Mostra l'ora attuale in formato 24 ore.
ja: 現在の時刻を24時間形式で表示します
kn: ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಸಮಯವನ್ನು 24-ಗಂಟೆಗಳ ಸ್ವರೂಪದಲ್ಲಿ ತೋರಿಸುತ್ತದೆ.
ko: 당신의 현재 시간을 24시간 포맷으로 표시합니다.
ku: کاتەکەی تۆ پیشان دەدات بە کاتژمێری ٢٤ی.
lt: Rodo tavo dabartinį laiką 24 valandų formatu.
ml: നിങ്ങളുടെ നിലവിലെ സമയം 24-മണിക്കൂർ ഫോർമാറ്റിൽ കാണിക്കുന്നു.
mn: Таны одоогийн цагийг 24 цагийн форматаар харуулна.
ms: Menunjukkan masa tempatan anda dalam format 24 jam
my: သင်၏လက်ရှိအချိန်ကို 24 နာရီပုံစံဖြင့်ပြသမည်
nl: Toont uw huidige tijd in 24-uurs formaat.
no: Viser din nåtid i 24-timer format.
pl: Pokazuje twój aktualny czas w formacie 24-godzinnym.
pt: Mostra as horas Locais em formato de 24 horas.
pt_br: Mostra sua hora atual no formato de 24 horas.
ro: Arată timpul tău în fromat 24h.
ru: Показывает текущее время на компьютере в 24-часовом формате.
sk: Zobrazuje váš aktuálny čas v 24-hodinovom formáte.
ta: உங்கள் தற்போதைய நேரத்தை 24-மணிநேர வடிவத்தில் காட்டுகிறது.
th: แสดงเวลาปัจจุบันของคุณในรูปแบบ 24 ชั่วโมง
uk: Показує твій місцевий час в 24-годинному форматі.
zh_hans: 用24小时格式显示您的当地时间。
zh_hant: 以24小時制顯示你的時間。

# labelTimestamp.ToolTip
source: Sets up timestamp for the status, which shows up under all the text above. Status timers have 24 hour limit, meaning that after 24 hours time will go back to 0:00.
be: Ўсталёўвае часовую пазнаку для статусу, якая адлюстроўваецца пад усім тэкстам вышэй. Таймеры стану маюць абмежаванне ў 24 гадзіны, што азначае, што праз 24 гадзіны час вернецца да 0:00.
bg: Задава клейма за време на състоянието, която е показана под целият текст отгоре. Таймерите за състояние имат 24-часово ограничение, което означава, че след 24 часа времето ще се върне на 0:00.
bs: Postavlja vremensku oznaku za status, koja se prikazuje ispod cijelog teksta iznad. Tajmeri statusa imaju ograničenje od 24 sata, što znači da će se nakon 24 sata vrijeme vratiti na 0:00.
cy: Yn gosod stamp amser ar gyfer y statws, sy'n ymddangos o dan yr holl destun uchod. Mae gan amserwyr statws derfyn o 24 awr, sy'n golygu y bydd amser ar ôl 24 awr yn mynd yn ôl i 0:00.
da: Laver timestamp for din status, som viser sig under teksten øverst. Status timer har 24 timers grænse, hvilket betyder at efter 24 timer, vil den nulstille til 0:00.
de: Setzt einen Zeitstempel für den Status, welcher unter dem obigen Text angezeigt wird. Status Timer haben ein Limit von 24 Stunden, das bedeutet, dass der Zeitstempel nach 24 Stunden auf 0:00 gesetzt wird.
el: Ορίζει χρονική σήμανση για την κατάσταση, η οποία εμφανίζεται κάτω από όλο το παραπάνω κείμενο. Οι χρονομετρητές κατάστασης έχουν όριο 24 ωρών, πράγμα που σημαίνει ότι μετά από 24 ώρες ο χρόνος θα επιστρέψει στο 0:00.
es: Establece una marca de tiempo para el estado, el cual aparece debajo de todo el texto de arriba. Los temporizadores de estado tienen un limite de 24 horas, esto quiere decir que después de 24 horas el tiempo regresara a 0:00.
fa: برچسب زمانی را تنظیم می نماید که تمام متن بالای زمان نشان داده شود ساعت وضعیت شما حداکثر 24 ساعت کار میکند ، بعد از 24 ساعت از صفر شروع بکار خواهد کرد
fi: Asettaa aikaleiman läsnäololle, joka näkyy kaiken yllä olevan tekstin alla. Läsnäolo ajastimella on 24 tunnin raja, mikä tarkoittaa, että 24 tunnin kuluttua aika palaa 0:00:aan.
fr: Définis l'horodotage pour le status, qui se montre en dessus de tout le texte ci-dessus. Les timers de status ont une limite de 24h, ce qui signifie que après 24h, le temps reviendra à 00:00.
gl: Configura a marca de tempo para o estado, que aparece baixo todo o texto anterior. Os temporizadores de estado teñen un límite de 24 horas, o que significa que despois de 24 horas o tempo volverá ás 0:00.
he: אופציה זו מגדירה את חותמת הזמן של הסטטוס, שנראה מתחת לכל הטקסט שמתחת. לטיימרים של הסטטוס יש הגבלה של 24 שעות, אחרי 24 שעות השעון יתאפס (יחזור ל 0:00).
hi: प्रासेंस के लिए टाइमस्टैम्प सेट करता है, जो ऊपर के सभी पाठ के नीचे दिखाई देता है। स्थिति टाइमर की 24-घंटे की सीमा होती है, इसका मतलब है कि 24 घंटे के बाद समय 0:00 पर वापस जाएगा।
hr: Postavi vremensku oznaku za status, koji će se pokazati ispod svakog teksta iznad. Timeri statusa imaju ograničenje od 24 sata, što znači da nakon 24 sata će se resetirati na 0:00.
hu: Időbélyeget állít be az állapothoz, amely megjelenik a szövegek alatt. Az állapot időzítők 24 órás korlátot tartalmaznak, ami azt jelenti, hogy 24 óra elteltével az idő visszaáll 0:00-ra.
hy: Սահմանում է ժամանակի դրոշմը կարգավիճակի համար, որը ցուցադրվում է վերը նշված ամբողջ տեքստի տակ: Կարգավիճակի ժամաչափերն ունեն 24 ժամ սահմանափակում, ինչը նշանակում է, որ 24 ժամից հետո ժամանակը կվերադառնա 0:00:
id: Mengatur timestamps untuk status, yang muncul di bawah semua teks di atas. Status waktu memiliki batas 24 jam, artinya setelah 24 jam waktu akan kembali ke 0:00.
is: Setur upp tímastimpil fyrir stöðuna, sem birtist undir öllum textanum hér að ofan. Stöðumælar hafa 24 klukkustunda takmörk, sem þýðir að eftir 24 klukkustundir fer tíminn aftur í 0:00.
it: Imposta il tempo per lo stato, che viene mostrato sotto il testo sopra. I timer di stato hanno un limite di 24 ore, dopo 24 ore il tempo tornerà a 0:00.
ja: ステータスのタイムスタンプを設定すると、上のテキストの下に表示されます。 ステータスタイマーには24時間の制限があり、24時間が経過すると0:00に戻ってしまいます。
kn: status ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್ ಅನ್ನು ಹೊಂದಿಸುತ್ತದೆ, ಇದು ಮೇಲಿನ ಎಲ್ಲಾ text ಅಡಿಯಲ್ಲಿ ತೋರಿಸುತ್ತದೆ. ಸ್ಥಿತಿ ಟೈಮರ್‌ಗಳು 24 ಗಂಟೆಗಳ ಮಿತಿಯನ್ನು ಹೊಂದಿರುತ್ತವೆ, ಅಂದರೆ 24 ಗಂಟೆಗಳ ನಂತರ ಸಮಯವು 0:00 ಕ್ಕೆ ಹಿಂತಿರುಗುತ್ತದೆ.
ko: 위의 모든 텍스트 아래에 나타나는 상태에 대한 타임스탬프를 설정합니다. 상태 타이머는 24시간 제한이 있으며, 24시간이 지나면 0:00으로 돌아갑니다.
ku: کاتێکی مۆر کراو پیشان دەدات بۆ ستاتوسی دیسکۆردەکەت، کە لە خوار هەموو ئەو نووسینانەی سەرەوە دەبێت. کاتی دۆخی دیسکۆردەکەت ٢٤ کاتژمێرە، بەو واتایەی کە بوو بە ٢٤ کاتژمێر دەگەڕێتەوە بۆ ٠٠:٠٠.
lt: Nustato būsenos laiko žymę, kuri rodoma po visu aukščiau esančiu tekstu. Būsenos laikmačiuose nustatytas 24 valandų apribojimas, tai reiškia, kad po 24 valandų laikas grįš į 0:00.
ml: സ്റ്റാറ്റസിന് ടൈംസ്റ്റാമ്പ് സജ്ജമാക്കുന്നു, പഴയ ടെക്സ്റ്റിന് അടിസ്ഥാനമായി കാണിക്കുന്നു. സ്റ്റാറ്റസ് ടൈമർകൾക്ക് 24 മണിക്കൂർ പരിധിയുണ്ട്, അർദ്ധദിനത്തിൽ 24 മണിക്കൂർ കഴിഞ്ഞാൽ സമയം 0:00 നേരത്തിലേക്ക് മടങ്ങും.
mn: Дээрх бүх текстийн доор харагдах статусын цагийн тэмдгийг тохируулна. Статус таймер нь 24 цагийн хязгаартай бөгөөд 24 цагийн дараа цаг буцаж 0:00 болно гэсэн үг юм.
ms: Menetapkan cap masa untuk status, yang dipaparkan di bawah semua teks di atas. Pemasa status mempunyai had 24 jam, bermakna selepas 24 jam masa akan kembali ke 0:00.
my: အပေါ်ရှိစားများအောက်တွင် ပေါ်မည့်အချိန်သတ်မှတ်ချက်ကို တပ်ဆင်ခြင်း။ 24 နာရီ အကန့်အသတ်ရှိပါ၍ ကျော်လွန်လျှင် 0:00 ကိုပြန်လည်ရောက်ရှိမည်။
nl: Stelt een tijdstempel in voor de status, die wordt weergegeven onder alle bovenstaande tekst. Statustimers hebben een limiet van 24 uur, wat betekent dat de tijd na 24 uur teruggaat naar 0:00.
no: Setter opp tidsstempel for statusen, som viser opp under all tekst over. Status tidtaker har 24 timers grense, som betyr at etter 24 timer så går den tilbake til 0:00.
pl: Ustawia ile czasu upłynęło lub pozostało, który pojawia się pod spodem całego tekstu u góry. Statusy mają limit 24 godzin, co znaczy że po 24 godzinach wrócą do 0:00.
pt: Prepara indicadores de tempo para a presença, que vai ser mostrado debaixo de todo o texto em cima. Temporizadores da presença têm um limite de 24 horas, isso significa que após 24 horas o temporizador irá voltar para 0:00.
pt_br: Define o contador de data / hora para o status, que aparece abaixo de todo o texto acima. Os temporizadores de status têm limite de 24 horas, o que significa que após 24 horas o tempo voltará para 0:00.
ro: Configurați marcajul de timp pentru starea, care apare sub tot textul de mai sus. Temporizatoarele de stare au o limită de 24 de ore, ceea ce înseamnă că, după 24 de ore, timpul va reveni la 0:00.
ru: Настраивает время для статуса, показываемое под всем текстом, указанным выше. У времени в статусе есть 24-часовой лимит, то есть при достижении 24 часов время сбрасывается до 0:00.
sk: Nastaví časovú pečiatku pre stav, ktorý sa zobrazí pod celým textom vyššie. Časovače majú 24-hodinový limit, čo znamená, že po 24 hodinách sa čas vráti na 00:00.
ta: நிலைக்கான நேர முத்திரையை அமைக்கிறது, இது மேலே உள்ள அனைத்து உரையின் கீழும் காண்பிக்கப்படும். நிலை டைமர்களுக்கு 24 மணிநேர வரம்பு உள்ளது, அதாவது 24 மணிநேரத்திற்குப் பிறகு நேரம் 0:00 க்கு செல்லும்.
th: ตั้งค่า Timestamp สำหรับสถานะ ซึ่งแสดงขึ้นใต้ข้อความด้านบนทั้งหมด ตัวจับเวลาสถานะมีขีดจำกัด 24 ชั่วโมง ซึ่งหมายความว่าหลังจาก 24 ชั่วโมงจะกลับไปเป็น 0:00 น.
uk: Задає мітку часу для статусу, яка відображається під усім текстом вище. Таймери статусу мають обмеження на 24 години, тобто через 24 години час повернеться до 0:00.
zh_hans: 设置状态的时间戳，该时间戳在上面的所有文本下显示。 状态计时器有24小时限制，这意味着24小时后时间会回到0:00。
zh_hant: 為狀態設定時間戳，顯示在以上所有的文字下方。 狀態計時器有24小時的限制，這表示24小時後時間將回到 0:00。
