Repository: maximmax42/Discord-CustomRP
Catalog: CustomRPC/MainForm.*.resx
Languages: be, bg, bs, cy, da, de, el, es, fa, fi, fr, gl, he, hi, hr, hu, hy, id, is, it, ja, kn, ko, ku, lt, ml, mn, ms, my, nl, no, pl, pt, pt_br, ro, ru, sk, ta, th, uk, zh_hans, zh_hant

# trayIcon.BalloonTipText
source: Double click on the icon to show it again, or right-click to quit.
be: Двойчы пстрыкніце па значку, каб паказаць яго зноў, або пстрыкніце правай кнопкай мышы, каб выйсці.
bg: Щракнете два пъти на иконата, за да я покажете отново или кликнете с десен бутон, за да излезете.
bs: Dvaput kliknite na ikonu da je ponovo prikažete ili kliknite desnim klikom miša da izađete.
cy: Cliciwch dwbl ar y eicon i ddangos eto, neu cliciwch dde i roi'r gorau iddi.
da: Dobbeltklik på ikonet for at vise det igen, eller højreklik for at afslutte.
de: Klicke zweimal auf das Icon, um es nochmal anzuzeigen, oder Rechtsklick zum Beenden.
el: Κάντε διπλό κλικ στο εικονίδιο για να το εμφανίσετε ξανά ή δεξί κλικ για έξοδο.
es: Haz doble click en el icono para ver de nuevo, o click derecho para salir.
fa: دوبار کلیک کنید روی آیکون تا دوباره نشان داده شود یا راست کلیک کنید تا خارج شود.
fi: Kaksoisnapsauta kuvaketta näyttääksesi sen uudelleen, tai napsauta hiiren kakkospainikkeella lopettaaksesi.
fr: Double cliquez sur l'icône pour la montrer à nouveau, ou clique droit pour quitter.
gl: Fai dobre clic na icona para mostrala de novo ou fai clic co botón dereito para saír.
he: לחיצה כפולה בסמל (אייקון) בכדי להראות אותו שוב, או לחיצה ימנית בעכבר בכדי לצאת.
hi: डबल क्लिक करें ताकि पुन: इसे दिखाया जा सके, या बंद करने के लिए राइट-क्लिक करें।
hr: Duplo pritisnite na ikonu da opet prikažete, ili pritisnite lijevi gumb da izađete.
hu: Kattints duplán az ikonra, hogy újra megjelenjen vagy jobb egérgombbal, hogy kilépj.
hy: Կրկնակի սեղմեք պատկերակի վրա՝ այն կրկին ցուցադրելու համար, կամ աջ սեղմեք՝ դուրս գալու համար:
id: Klik dua kali pada ikon untuk menampilkannya lagi, atau klik kanan untuk keluar.
is: Tvísmelltu á táknið til að sýna það aftur eða hægrismelltu til að hætta.
it: Clicca due volte sull'icona per mostrarla di nuovo, o clicca con il tasto destro per uscire.
ja: アイコンをダブルクリックすると再度表示され、右クリックすると終了します。
kn: ಮತ್ತೆ ತೋರಿಸಲು ಐಕಾನ್ ಮೇಲೆ ಡಬಲ್ ಕ್ಲಿಕ್ ಮಾಡಿ ಅಥವಾ ಮುಚ್ಚಲು ಬಲ ಕ್ಲಿಕ್ ಮಾಡಿ.
ko: 아이콘을 더블 클릭하여 다시 표시하고, 우클릭으로 종료할 수 있습니다.
ku: دوو جار کلیک بکە لە ئایکۆنەکە بۆ دووبارە بینین، یاخود کلیکی ڕاست بۆ داخستن.
lt: Dukart spustelėkite piktogramą, kad ji vėl būtų rodoma, arba dešiniuoju pelės mygtuku spustelėkite, jei norite išeiti.
ml: ഇത് വീണ്ടും കാണിക്കുന്നതിന് ഐക്കണിൽ ഇരട്ട-ക്ലിക്കുചെയ്യുക അല്ലെങ്കിൽ പുറത്തുകടക്കാൻ വലത്-ക്ലിക്കുചെയ്യുക.
mn: Хулган 2 товшиж дахин зураг харар эсвэл баруун товч дарж гаргар.
ms: Klik dua kali pada ikon untuk menunjukkannya semula, atau klik kanan untuk berhenti.
my: နောက်တစ်ကြိမ်ဖွင့်ရန် app ကိုနှစ်ချက်နှိပ်၍ ထွက်ရန် right-click ကို နှိပ်ပါ
nl: Dubbel klik op het logo om het weer te laten zien of rechts clicken om te stoppen.
no: Dobbel-klikk på ikonet for å vise igjen, eller høyre-klikk for å lukke programmet.
pl: Kliknij ikonę dwa razy, aby pokazać program lub kliknij prawym aby wyjść.
pt: Clique duas vezes no ícone para o voltar a mostrar, clique com o lado direito do rato para fechar.
pt_br: Clique duas vezes no ícone para exibi-lo novamente ou clique com o botão direito para sair.
ro: Da click de doua ori pe iconita ca sa o vezi din nou, ori apasa click dreapta sa iesi.
ru: Дважды кликните на иконку, чтобы открыть приложение, или нажмите ПКМ и выберите "Выйти".
sk: Dvakrát kliknite na ikonu, aby sa znova zobrazila, alebo kliknite pravým tlačidlom na ukončenie.
ta: அதை மீண்டும் காண்பிக்க ஐகானில் இருமுறை கிளிக் செய்யவும் அல்லது வெளியேற வலது கிளிக் செய்யவும்.
th: คลิกสองครั้งที่ Icon เพื่อให้แสดงอีกครั้ง, หรือคลิกขวา เพื่อที่จะออก
uk: Натисніть двічі на іконку щоб відкрити, або натисніть правою кнопкою щоб закрити.
zh_hans: 双击图标再次显示，右键单击退出。
zh_hant: 雙擊圖標以再次顯示，或按右鍵離開。

# trayIcon.BalloonTipTitle
source: The app will run in the tray.
be: Дадатак будзе запушчана ў трэі.
bg: Приложението ще се стартира на заден фон.
bs: Aplikacija će biti pokrenuta u pozadini.
cy: Mae'r ap bydd rhedeg yn yr hambyrddau.
da: Appen vil køre i baggrunden.
de: Das Programm wird in der Taskleiste laufen.
el: Το προγραμμα θα τρεξει στο tray.
es: La aplicación se ejecutara en la bandeja.
fa: برنامه در پس زمینه اجرا میشود.
fi: Sovellus toimii piilotettujen sovellusten ilmaisinalueessa.
fr: L'application tournera dans la barre d'état système.
gl: A aplicación executarase na bandexa.
he: התוכנה תרוץ ברקע.
hi: ऐप ट्रे में चलेगा।
hr: Ova aplikacija će raditi u pozadini.
hu: Az app a Tray-ben fog futni.
hy: Հավելվածը կաշխատի սկուտեղի մեջ:
id: Aplikasi akan berjalan di tray.
is: Forritið mun keyra í bakkanum.
it: L'applicazione verrà eseguita nella tray.
ja: このアプリはトレイで実行されます。
kn: ಅಪ್ಲಿಕೇಶನ್ ಟ್ರೇನಲ್ಲಿ ರನ್ ಆಗುತ್ತದೆ.
ko: 앱이 시스템 트레이에서 실행됩니다.
ku: بەرنامەکە لە ترەیدا ئیش دەکا.
lt: Programa veiks dėkle.
ml: അപ്ലിക്കേഷൻ ട്രേയിൽ പ്രവർത്തിക്കും.
mn: Энэ апп чимээгүй ард ажлах болно.
ms: Aplikasi akan berjalan dalam dulang.
my: App သည် tray တွင် ဆက်လက် run နေပါမည်
nl: De applicatie draait door in het dienblad.
no: Denne applikasjonen vil fortsette å kjøre i bakgrunnen.
pl: Aplikacja będzie działać w tle.
pt: A aplicação vai correr em segundo plano.
pt_br: O aplicativo será executado na bandeja.
ro: Aplicatia va merge in tray icons.
ru: Приложение остаётся запущенным.
sk: Aplikácia bude bežať v pozadí.
ta: பயன்பாடு தட்டில் இயங்கும்.
th: แอพพลิเคชั่นจะทำงานอยู่ใน Tray
uk: Ця програма буде працювати в треї.
zh_hans: 此程序会在托盘上运行。
zh_hant: 程式將於工作列托盤中執行。

# openToolStripMenuItem.Text
source: Open
be: Адкрыць
bg: Отвори
bs: Otvori
cy: Agor
da: Åben
de: Öffnen
el: Άνοιγμα
es: Abrir
fa: بازکردن
fi: Avaa
fr: Ouvrir
gl: Aberto
he: פתח
hi: खोलें
hu: Megnyitás
hy: Բացել
id: Buka
is: Opið
it: Apri
ja: 開く
kn: ತೆರೆಯಿರಿ
ko: 열기
ku: کردنەوە
lt: Atidaryti
ml: തുറക്കുക
mn: Нээх
ms: Buka
my: ဖွင့်ပါ
no: Åpne
pl: Otwórz
pt: Abrir
pt_br: Abrir
ro: Deschid
ru: Открыть
sk: Otvoriť
ta: திற
th: เปิด
uk: Відкрити
zh_hans: 打开
zh_hant: 開啟

# trayMenuReconnect.Text
source: Reconnect
be: Паўторна падлучыцца
bg: Свържете се отново
bs: Ponovno povezivanje
cy: Ailgysylltu
da: Tilslut igen
de: Neu verbinden
el: Επανασύνδεση
es: Reconectar
fa: اتصال مجدد
fi: Yhdistä uudelleen
fr: Reconnexion
gl: Reconectar
he: התחברות מחדש
hi: पुनः कनेक्ट करें
hr: Ponovo spoji
hu: Újracsatlakozás
hy: Կրկին միացնել
id: Sambungkan lagi
is: Endurtengja
it: Riconnettiti
ja: 再接続
kn: ಮರುಸಂಪರ್ಕಿಸಿ
ko: 재연결
ku: پەیوەندی کردنەوە
lt: Iš naujo
ml: വീണ്ടും ബന്ധപ്പെടുക
mn: Данхин Холбогдох
ms: Sambung Semula
my: ပြန်ချိတ်
nl: Opnieuw verbinden
no: Koble til på nytt
pl: Połącz ponownie
pt: Reconectar
pt_br: Reconectar
ro: Reconecteaza-te
ru: Переподключиться
sk: Znovu pripojiť
ta: மீண்டும் இணைக்க
th: เชื่อมต่อใหม่
uk: Перепідключитися
zh_hans: 重新链接
zh_hant: 重新連線

# trayMenuDisconnect.Text
source: Disconnect
bg: Прекъсни връзката
ml: ഡിസ്കണക്ട്

# trayMenuQuit.Text
source: Quit
be: Выйсці
bg: Изход
bs: Napusti
cy: Ymadael
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fa: خروج
fi: Poistu
fr: Quitter
gl: Saír
he: יציאה
hi: बंद करें
hr: Izađi
hu: Kilépés
hy: Դուրս գալ
id: Keluar
is: Hætta
it: Esci
ja: 終了
kn: ಮುಚ್ಚಿ
ko: 종료
ku: دەرچوون
lt: Išeiti
ml: ഉപേക്ഷിക്കുക
mn: Гарах
ms: Keluar
my: ထွက်မည်
nl: Stop
no: Lukk
pl: Wyjdź
pt: Sair
pt_br: Sair
ro: Iesi
ru: Выйти
sk: Ukončiť
ta: விட்டு
th: ออก
uk: Вийти
zh_hans: 离开
zh_hant: 離開

# loadPresetToolStripMenuItem.Text
source: Load Preset
be: Загрузіць пресет
bg: Заредете предварително зададени настройки
bs: Učitaj već postavljeno
cy: Llwyth rhagosodedigr
da: Indlæs forindstilling
de: Vorlage laden
el: Χρήση Προεπιλογής
es: Cargar Ajustes Guardados
fa: بارگذاری تنظیمات
fi: Lataa esiasetus
fr: Charger une configuration
gl: Cargar predefinido
he: טען הגדרה מראש
hi: प्रीसेट लोड करें
hr: Učitaj unaprijed postavljeno
hu: Séma betöltése
hy: Բեռնել Նախադրված
id: Muat Setelan
is: Hlaða Forstillingu
it: Carica un Preset
ja: プリセットをロード
kn: ಪೂರ್ವನಿಗದಿಯನ್ನು ಲೋಡ್ ಮಾಡಿ
ko: 프리셋 불러오기
ku: دانانی فایلی پێشوەخت
lt: Įkelti nustatymą
ml: പ്രീസെറ്റ് ലോഡുചെയ്യുക
mn: Пайл оруулах
ms: Muat Praset
my: Save ထားသော data ကို load မည်
nl: Voorinstelling laden
no: Last forhåndsinnstilling
pl: Otwórz szablon
pt: Importar Configurações
pt_br: Carregar Predefinição
ro: Incarca configuratia
ru: Загрузить пресет
sk: Načítať prednastavené
ta: முன்னமைவை ஏற்றவும்
th: โหลดพรีเซ็ต
uk: Завантажити шаблон
zh_hans: 加载预设
zh_hant: 載入 預設設定

# savePresetToolStripMenuItem.Text
source: Save Preset
be: Захаваць шаблон
bg: Запазете предварително зададени настройки
bs: Spremi već postavljeno
cy: Rhagosodedig arbed
da: Gem forindstilling
de: Vorlage speichern
el: Αποθήκευση Προεπιλογής
es: Guardar Ajustes Guardados
fa: ذخیره کردن تنظیمات
fi: Tallenna esiasetus
fr: Sauvegarder une configuration
gl: Gardar predefinido
he: שמור הגדרה
hi: प्रीसेट सेव करें
hr: Spremi unaprijed postavljeno
hu: Séma mentése
hy: Պահպանել Նախադրվածը
id: Simpan Setelan
is: Vista forstilling
it: Salva il Preset
ja: プリセットを保存
kn: ಪೂರ್ವನಿಗದಿಯನ್ನು ಉಳಿಸಿ
ko: 프리셋 저장
ku: خەزنکردنی فایل
lt: Išsaugoti nustatymą
ml: പ്രീസെറ്റ് സംരക്ഷിക്കുക
mn: Пайл хадаглар
ms: Simpan Praset
my: Data တေကို save မည်
nl: Voorinstelling opslaan
no: Lagre innstillinger
pl: Zapisz szablon
pt: Exportar Configurações
pt_br: Salvar Predefinição
ro: Salveaza configuratia
ru: Сохранить пресет
sk: Uložiť prednastavené
ta: முன்னமைவை சேமிக்கவும்
th: บันทึกพรีเซ็ต
uk: Зберегти шаблон
zh_hans: 保存预设
zh_hant: 儲存 預設設定

# uploadAssetsToolStripMenuItem.Text
source: Upload Assets
be: Загружаць элементы
bg: Качване на предварително зададени настройки
bs: Prenesi već postavljeno
cy: Ased llwytho i fyny
da: Upload Filer
de: Assets hochladen
el: Ανέβασε Προεπιλογές
es: Subir Recursos
fa: آپلود تنظیمات
fi: Lähetä tiedostoja
fr: Mettre en ligne des ressources
gl: Cargar recursos
he: העלה נכסים (תמונות)
hi: एसेट्स अपलोड करें
hr: Prenesi unaprijed postavljeno
hu: Elemek feltöltése
hy: Վերբեռնեք ակտիվներ
id: Unggah Aset
is: Hladdu upp eignum
it: Carica Assets
ja: アセットのアップロード
kn: Assets ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ko: 프리셋 업로드
ku: بڵاوکردنەی فایل
lt: Įkelti išsaugojimus
ml: അസറ്റുകൾ അപ് ലോഡ് ചെയ്യുക
mn: Ассэст оруулах
ms: Muat Naik Aset
my: Assets များကို Upload မည်
nl: Activa uploaden
no: Last opp filer
pl: Dodaj zdjęcia
pt: Carregar Imagens
pt_br: Enviar Imagens personalizada
ro: Incarca bunurile
ru: Загрузить изображения
sk: Nahrať Prednastavené
ta: சொத்துகளைப் பதிவேற்றவும்
th: อัพโหลดเนื้อหา
uk: Завантажити ассети
zh_hans: 上传资产
zh_hant: 上傳 RPA Assets

# quitToolStripMenuItem.Text
source: Quit
be: Выйсці
bg: Изход
bs: Napusti
cy: Ymadael
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fa: خروج
fi: Poistu
fr: Quitter
gl: Saír
he: יציאה
hi: बंद करें
hr: Izađi
hu: Kilépés
hy: Դուրս գալ
id: Keluar
is: Hætta
it: Esci
ja: 終了
kn: ಮುಚ್ಚಿ
ko: 종료
ku: دەرچوون
lt: Išeiti
ml: ഉപേക്ഷിക്കുക
mn: Гарар
ms: Keluar
my: ထွက်မည်
nl: Stop
no: Avslutt
pl: Wyjdź
pt: Sair
pt_br: Sair
ro: Iesi
ru: Выход
sk: Ukončiť
ta: விட்டு
th: ออก
uk: Вийти
zh_hans: 离开
zh_hant: 離開

# fileToolStripMenuItem.Text
source: File
be: Файл
bg: Файл
bs: Datoteka
cy: Ffeil
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
gl: Arquivo
he: קובץ
hi: फ़ाइल
hr: Dokument
hu: Fájl
hy: Ֆայլ
id: Berkas
is: Skrá
ja: ファイル
kn: ಫೈಲ್
ko: 파일
ku: فایل
lt: Failas
ml: ഫയൽ
mn: Пайл
ms: Fail
nl: Dossier
no: Fil
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ro: Fisiere
ru: Файл
sk: Súbor
ta: கோப்பு
th: ไฟล์
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# runOnStartupToolStripMenuItem.Text
source: Run on Startup
be: Запуск пры запуску
bg: Отвори на старт
bs: Pokreni pri pokretanju računara
cy: Dechrau i fyny ar rhedeg
da: Kør ved opstart
de: Beim Hochfahren starten
el: Τρέξε κατά την Εκκίνηση
es: Abrir al iniciar el sistema
fa: بازشدن برنامه وقتی کامپیوتر روشن میشود
fi: Käynnistä käynnistyksen yhteydessä
fr: Lancer au démarrage
gl: Executar no inicio
he: הרץ בהפעלת המחשב
hi: स्टार्टअप पर चलाएं
hr: Uključi na startupu
hu: Indítás bejelentkezéskor
hy: Գործարկել Startup-ում
id: Jalankan Saat Startup
is: Keyra á Startup
it: Eseguire all'avvio
ja: 起動時に実行する
kn: ಪ್ರಾರಂಭದಲ್ಲಿ ರನ್ ಮಾಡಿ
ko: 시작 프로그램으로 추가
ku: کار کردن لە کاتی داگرسان
lt: Paleisti Windows pasileidus
ml: സ്റ്റാർട്ടപ്പിൽ പ്രവർത്തിപ്പിക്കുക
mn: Компетэр асхад энэ апп ийг автоматаар ажлуулах
ms: Jalankan Saat Komputer Dibuka
my: Computer စလျှင် Run ပါ
nl: Uitvoeren bij het starten
no: Kjør ved oppstart
pl: Uruchom z systemem
pt: Iniciar com o Windows
pt_br: Executar ao Iniciar
ro: Porneste deodata cu calculatorul
ru: Запускать c Windows
sk: Spustiť pri štarte
ta: தொடக்கத்தில் இயக்கவும்
th: ให้เริ่มทำงานเมื่อเปิดเครื่อง
uk: Запускати разом з системою
zh_hans: 启动时运行
zh_hant: 開機時啟動

# startMinimizedToolStripMenuItem.Text
source: Start Minimized
be: Згарнуць пры запуску
bg: Стартирай на заден фон
bs: Pokreni minimizirano
cy: Dechrau lleihau
da: Start minimeret
de: Minimiert starten
el: Ξεκίνα Ελαχιστοποιημένο
es: Iniciar minimizado
fa: باز شدن در پس زمینه
fi: Käynnistä pienennettynä
fr: Démarrer minimisé
gl: Inicio minimizado
he: הרץ ממוזער
hi: छोटे में शुरू करें
hr: Pokreni minimizirano
hu: Indítás tálcán
hy: Սկսեք նվազագույնի հասցնել
id: Mulai Diminimalkan
is: Start Lágmarkað
it: Avvio Ridotto a icona
ja: 起動時に最小化する
kn: ಪ್ರಾರಂಭ ಕಡಿಮೆಯಾಗಿದೆ
ko: 최소화 상태로 시작
ku: داگرسان بە بچووکراوەیی
lt: Paleisti sumažinta
ml: മിനിമൈസ് ആരംഭിക്കുക
mn: Жижэгээр асаах
ms: Mulakan Secara Diminimumkan
my: Computer စလျှင် နောက်ခံ မှာ run ပါ
nl: Begin klein
no: Start minimert
pl: Uruchom zminimalizowane
pt: Iniciar Minimizado
pt_br: Iniciar Minimizado
ro: Porneste minimalizat
ru: Запускать свёрнутым
sk: Spustiť minimalizované
ta: தொடக்கம் குறைக்கப்பட்டது
th: ย่อหน้าต่าง
uk: Запускати згорнутим
zh_hans: 启动时最小化
zh_hant: 以最小化啟動

# autoconnectToolStripMenuItem.Text
source: Autoconnect
be: Аўтападключэнне
bg: Автосвързване
bs: Automatsko povezivanje
cy: Awtogysylltu
da: Forbind Automatisk
de: Automatisch verbinden
el: Αυτόματη σύνδεση
es: Conectar Automáticamente
fa: اتصال خودکار
fi: Automaattinen yhdistys
fr: Se connecter automatiquement
gl: Conexión automática
he: חיבור אוטומטי
hi: स्वचालित कनेक्ट
hu: Automatikus Csatlakozás
hy: Ավտոմատ միացում
id: Sambungan otomatis
is: Sjálfvirk tenging
it: Auto Connessione
ja: 自動接続
kn: ಸ್ವಯಂಸಂಪರ್ಕ
ko: 자동 연결
lt: Automatinis prisijungimas
ml: ഓട്ടോകോനെക്റ്റ്
mn: Автомат холболт
ms: Autosambung
my: အလိုအလျောက်ချိတ်ဆက်ပါ
nl: Automatisch verbinden
no: Autotilkobling
pl: Automatyczne łączenie
pt: Conectar automaticamente
pt_br: Conexão automática
ro: Autoconectează
ru: Подключаться автоматически
sk: Automatické pripojenie
ta: தானாக இணைக்கவும்
th: เชื่อมต่อโดยอัตโนมัติ
uk: Автопід'єднання
zh_hans: 自动连接
zh_hant: 自動連線

# checkUpdatesToolStripMenuItem.Text
source: Check for Updates
be: Праверце наяўнасць абнаўленняў
bg: Провери за актуализации
bs: Provjeri da li ima ažuriranja
cy: Gwirio am ddiweddariadau
da: Søg efter opdateringer
de: Nach Updates suchen
el: Έλεγχος για Ενημερώσεις
es: Buscar Actualizaciones
fa: بررسی برای بروزرسانی ها
fi: Tarkista päivitykset
fr: Vérifier les mises à jour
gl: Consulta as actualizacións
he: בדוק עדכונים חדשים
hi: छोटे में शुरू करें
hr: Provjeri ažuriranja
hu: Frissítések keresése
hy: Ստուգել թարմացումները
id: Periksa Perbaharuan
is: Athugaðu með uppfærslur
it: Verifica degli aggiornamenti
ja: 更新をチェックする
kn: ನವೀಕರಣಗಳಿಗಾಗಿ ಪರಿಶೀಲಿಸಿ
ko: 업데이트 확인
ku: گەڕان بۆ نوێکردنەوە
lt: Tikrinti naujinimus
ml: അപ് ഡേറ്റുകൾക്കായി പരിശോധിക്കുക
mn: Шинэ шинжлэлт шалгар
ms: Semak Kemas Kini
my: Update အသစ် စစ်ဆေးပါ
nl: Check updates
no: Sjekk etter Oppdateringer
pl: Sprawdź dostępność aktualizacji
pt: Verificar Atualizações
pt_br: Verificar Atualizações
ro: Verifica pentru actualizari
ru: Проверять обновления
sk: Skontrolovať aktualizácie
ta: புதுப்பிப்புகளைச் சரிபார்க்கவும்
th: ตรวจสอบสำหรับการอัพเดต
uk: Перевірити на наявність оновлень
zh_hans: 检测更新
zh_hant: 檢查更新

# defaultToolStripMenuItem.Text
source: Default
be: Змаўчанні
bg: По подразбиране
bs: Uobičajen
cy: Diofyn
da: Standard
de: Standard
el: Προκαθορισμένο
es: Por defecto
fa: پیش فرض
fi: Oletus
fr: Défaut
gl: Por defecto
he: ברירת מחדל
hi: डिफ़ॉल्ट
hu: Alapértelmezett
hy: Կանխադրված
id: Bawaan
is: Sjálfgefið
it: Predefinito
ja: デフォルト
kn: ಡೀಫಾಲ್ಟ್
ko: 기본
ku: بنەڕەت
lt: Numatytasis
ml: സ്ഥിരസ്ഥിതി
mn: Энгийн
ms: Lalai
my: နဂိုပုံစံ
nl: Standaard
no: Standard
pl: Domyślnie
pt: Predefinição
pt_br: Padrão
ro: Prestabilit
ru: По умолчанию
sk: Predvolené
ta: இயல்புநிலை
th: ค่าเริ่มต้น
uk: Стандартний
zh_hans: 原本
zh_hant: 預設

# languageToolStripMenuItem.Text
source: Language
be: Мова
bg: Език
bs: Jezik
cy: Iaith
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fa: زبان
fi: Kieli
fr: Langage
gl: Lingua
he: שפה
hi: भाषा
hu: Nyelv
hy: Լեզու
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko: 언어
ku: زمان
lt: Kalba
ml: ഭാഷ
mn: Хэл
ms: Bahasa
my: ဘာသာစကား
nl: Taal
no: Språk
pl: Język
pt: Idioma
pt_br: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
ta: மொழி
th: ภาษา
uk: Мова
zh_hans: 语言
zh_hant: 語言

# settingsToolStripMenuItem.Text
source: Settings
be: Налады
bg: Настройки
bs: Opcije
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fa: تنظیمات
fi: Asetukset
fr: Paramètres
gl: Configuración
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
hy: Կարգավորումներ
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
kn: ಸಂಯೋಜನೆಗಳು
ko: 설정
ku: ڕێکخستنەکان
lt: Nustatymai
ml: ക്രമീകരണങ്ങൾ
mn: Тохиргоо
ms: Tetapan
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt: Definições
pt_br: Configurações
ro: Setari
ru: Настройки
sk: Nastavenia
ta: அமைப்புகள்
th: การตั้งค่า
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

# openTheManualToolStripMenuItem.Text
source: Open the Manual
be: Адкрыйце кіраўніцтва
bg: Отворете ръководството
bs: Otvori uputstvo
cy: Agor yr Llawlyfr
da: Åbn Manualen
de: Öffne die Anleitung
el: Άνοιγμα Εγχειρίδιου
es: Abrir la guía
fa: بازکردن راهنما
fi: Avaa käsikirja
fr: Ouvrir le manuel
gl: Abre o Manual
he: פתח את המדריך
hi: मैनुअल खोलें
hr: Otvori upute
hu: Használati utasítás megnyitása
hy: Բացեք Ձեռնարկը
id: Buka Bantuan
is: Opnaðu handbókina
it: Apri il manuale
ja: マニュアルを見る
kn: ಕೈಪಿಡಿ ತೆರೆಯಿರಿ
ko: 매뉴얼 열기
ku: کردنەوەی چۆنێتی بەکارهێنان
lt: Atidaryti instrukcijas
ml: മാനുവൽ തുറക്കുക
mn: Гарийн авлга нээх
ms: Buka Manual
my: Manual ကိုဖွင့်မည်
nl: Open de handleiding
no: Åpne Manualen
pl: Otwórz instrukcję
pt: Abrir o Manual
pt_br: Abra o Manual
ro: Deschide Manualul
ru: Открыть руководство
sk: Otvoriť príručku
ta: கையேட்டைத் திறக்கவும்
th: เปิดคู่มือการใช้
uk: Відкрити порадник
zh_hans: 打开手册
zh_hant: 打開說明手冊

# gitHubPageToolStripMenuItem.Text
source: GitHub Page
be: Старонка GitHub
bg: GitHub страница
bs: GitHub stranica
cy: Tudalen GitHub
da: GitHub Side
de: GitHub Seite
el: Σελίδα GitHub
es: Pagina de GitHub
fa: صفحه گیت هاب
fi: GitHub-sivu
fr: Page github
gl: Páxina de GitHub
he: עמוד ה-GitHub
hi: GitHub पेज
hr: GitHub Stranica
hu: GitHub oldal
hy: GitHub էջ
id: Halaman GitHub
is: GitHub síða
it: Pagina GitHub
ja: GitHubページ
kn: GitHub ಪುಟ
ko: GItHub 페이지
ku: پەڕەی گیتهەب
lt: GitHub Puslapis
ml: GitHub പേജ്
mn: GitHub хуудас
ms: Halaman GitHub
my: GitHub ကိုဖွင့်မည်
nl: GitHub-pagina
no: GitHub Side
pl: Strona Github
pt: Página do GitHub
pt_br: Página do GitHub
ro: Pagina de GitHub
ru: Страница на GitHub
sk: GitHub stránka
ta: கிட்ஹப் பக்கம்
th: หน้า GitHub
uk: Сторінка GitHub
zh_hans: GitHub网页
zh_hant: Github頁面

# translatorsToolStripMenuItem.Text
source: Translators
be: Перакладчыкi
bg: Преводачи
bs: Prevodioci
cy: Cyfieithwyr
da: Oversættere
de: Übersetzer
el: Μεταφραστές
es: Traductores
fa: مترجمان
fi: Kääntäjät
fr: Traducteurs
gl: Tradutores
he: מתרגמים
hi: अनुवादक
hr: Prevoditelji/ce
hu: Fordítók
hy: Թարգմանիչներ
id: Penerjemah
is: Þýðendur
it: Traduttori
ja: 翻訳者
kn: ಅನುವಾದಕರು
ko: 번역을 도와주신 분들
ku: زمانەکان
lt: Vertėjai
ml: വിവർത്തകർ
mn: Орчуулагчид
ms: Penterjemah
my: ဘာသာပြန်များ
nl: Vertalers
no: Oversettelsere
pl: Tłumacze
pt: Tradutores
pt_br: Tradutores
ro: Traducatori
ru: Переводчики
sk: Prekladatelia
ta: மொழிபெயர்ப்பாளர்கள்
th: นักแปลภาษา
uk: Перекладачі
zh_hans: 翻译者
zh_hant: 翻譯人員

# checkForUpdatesToolStripMenuItem.Text
source: Check for Updates...
be: Праверце наяўнасць абнаўленняў...
bg: Провери за Актуализации...
bs: Provjerite ima li ažuriranja...
cy: Gwiriwch am ddiweddariadau...
da: Tjek for opdateringer...
de: Suche nach Updates...
el: Έλεγχος για ενημερώσεις...
es: Buscar Actualizaciones...
fa: بررسی برای بروزرسانی ها ...
fi: Tarkista päivitykset...
fr: Vérifier les mises à jour...
gl: Buscar actualizacións...
he: בדוק עדכונים זמינים...
hi: अपडेट्स की जांच करें...
hu: Frissítések keresése...
hy: Ստուգել թարմացումները...
id: Periksa Perbaharuan...
is: Athugaðu með uppfærslur...
it: Verifica aggiornamenti...
ja: アップデートをチェックする。。。
kn: ನವೀಕರಣಗಳಿಗಾಗಿ ಪರಿಶೀಲಿಸಿ...
ko: 업데이트 확인...
ku: گەڕان بۆ نوێکردنەوە...
lt: Tikrinti atnaujinimus...
ml: അപ് ഡേറ്റുകൾ പരിശോധിക്കുക...
mn: Шинжлэлт шалгах...
ms: Semak Kemas Kini...
my: အပ်ဒိတ်များ စစ်ဆေးနေသည်...
nl: Controleer voor updates...
no: Sjekk etter oppdateringer...
pl: Sprawdź aktualizacje...
pt: Verificar Atualizações...
pt_br: Verificar Atualizações...
ro: Verifică pentru actualizări...
ru: Проверить наличие обновлений...
sk: Skontroluj aktualizácie...
ta: புதுப்பிப்புகளைச் சரிபார்க்கவும்...
th: ตรวจสอบสำหรับการอัพเดต...
uk: Перевірити на оновлення...
zh_hans: 查看新更新。。。
zh_hant: 檢查更新...

# aboutToolStripMenuItem.Text
source: About...
be: Аб...
bg: Относно програмата...
bs: O programu...
cy: Ynghylch...
da: Omkring...
de: Über...
el: Πληροφορίες...
es: Acerca de...
fa: درباره...
fi: Tietoa...
fr: À propos...
gl: Sobre...
he: עלינו...
hi: के बारे में...
hr: O programu...
hu: Rólunk...
hy: Մասին...
id: Tentang...
is: Um...
it: Informazioni su...
ja: CustomRPについて。。。
kn: ಬಗ್ಗೆ...
ko: 더보기...
ku: دەربارە...
lt: Apie...
ml: കുറിച്ച്...
mn: Тухай...
ms: Tentang...
my: CustomRP အကြောင်း...
nl: Over...
no: Om...
pl: O programie...
pt: Acerca...
pt_br: Sobre...
ro: Despre...
ru: О программе...
sk: Informácie...
ta: பற்றி...
th: เกี่ยวกับ...
uk: Про програму...
zh_hans: 关于。。。
zh_hant: 關於...

# helpToolStripMenuItem.Text
source: Help
be: Падтрымка
bg: Помощ
bs: Pomoć
cy: Helpu
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fa: کمک
fi: Apua
fr: Aide
gl: Axuda
he: עזרה
hi: सहायता
hr: Pomoć
hu: Segítség
hy: Օգնություն
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
kn: ಸಹಾಯ
ko: 도움말
ku: یارمەتی
lt: Pagalba
ml: സഹായം
mn: Тусламж
ms: Bantuan
my: အကူအညီရယူရန်
no: Hjelp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
ta: உதவி
th: ช่วยเหลือ
uk: Допомога
zh_hans: 帮助
zh_hant: 幫助

# downloadUpdateToolStripMenuItem.Text
source: Download Update
be: Ўсталяваць абнаўленне
bg: Инсталирайте актуализация
bs: Ažuriraj program
cy: Diweddariad Lawrlwythwch
da: Download Opdateringer
de: Update runterladen
el: Κατέβασμα Ενημέρωσης
es: Descargar Actualización
fa: نصب بروزرسانی
fi: Lataa päivitys
fr: Télécharger la mise à jour
gl: Descargar actualización
he: הורד עדכון
hi: अपडेट डाउनलोड करें
hr: Preuzmi ažuriranje
hu: Frissítés letöltése
hy: Ներբեռնեք թարմացում
id: Unduh Pembaharuan
is: Sækja uppfærslu
it: Scarica Aggiornamento
ja: アップデートをダウンロードする
kn: ನವೀಕರಣವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko: 업데이트 다운로드
ku: دابەزاندنی نوێکردنەوە
lt: Atsisiūsti atnaujinimą
ml: അപ്ഡേറ്റ് ഡൗൺലോഡ് ചെയ്യുക
mn: Шинжлэлт Татах
ms: Muat Turun Kemas Kini
my: Update တင်ပါ
no: Last ned Oppdatering
pl: Pobierz aktualizację
pt: Transferir Atualização
pt_br: Baixar Atualização
ro: Descarcă actualizarea
ru: Скачать обновление
sk: Stiahnuť aktualizáciu
ta: புதுப்பிப்பைப் பதிவிறக்கவும்
th: ดาวน์โหลดการอัปเดต
uk: Завантажити оновлення
zh_hans: 下载更新
zh_hant: 下載更新
